{
    "/chuanyuechongsheng/44626_0.html": [
        "　　简介：",
        "　　时小汪穿越了，穿到了一个不知名的星际时代，成为了公爵遗孤，被鸠占鹊巢的远房表亲算计，要么嫁给嗜血无情的联邦元帅，要么嫁给猥琐变态的商会会长。",
        "　　时小汪果断选择了元帅。",
        "　　无情好，无情总比变态强。",
        "　　然而进了元帅府才发现，元帅府里没有元帅，只有一只威风凛凛的大狮子。",
        "　　威风，但嗜睡。",
        "　　继承了原主植物系精神力，又自带净化异能的时小汪，看着总是不理人的狮子，琢磨起了令猫狂嗨的猫薄荷。",
        "　　第一次，大狮子多看了他两眼。",
        "　　第二次，大狮子把他按在地毯上蹭了蹭他。",
        "　　第三次，把元帅招来了……",
        "　　据说嗜血的元帅抱住了手拿猫薄荷的时小汪，眼神幽暗的对他说。",
        "　　——你好香啊。",
        "　　时小汪：？？？",
        "　　＋＋＋",
        "　　在联邦，所有人都爱戴老元帅，所有人都相信，老元帅会带领他们击败虫族走向胜利。",
        "　　但胜利来临那天，却传来老元帅陨落的消息。新上位的元帅是他的养子，也是手刃他的凶手。",
        "　　简陌从此被带上了嗜血无情的名号。",
        "　　所有人都恨他，包括濒临狂化的简陌自己。",
        "　　简陌拒绝了没有意义的治疗，以精神体的状态维持清醒，等待最后那一刻的到来。",
        "　　答应和小公爵的联姻，只是看到了那个脆弱的少年身处窘境，能护佑他一时也是好事。",
        "　　却没想到他以为脆弱的少年，活的像个乐观坚强的太阳，他清除了在联邦盘踞了数百年的污染，让花朵重新在联邦绽放。",
        "　　他让所有人看到了新生的希望，赢得了所有人的爱意。",
        "　　也包括简陌。",
        "　　———一个后续———",
        "　　那天，下不来的床的时小汪开始琢磨两个问题：",
        "　　他种的猫薄荷劲儿这么大吗？居然能嗨一晚上吗？",
        "　　以及，人类为什么会对猫薄荷有反应啊？这得是个什么品种的人类啊？",
        "　　直到有一天，又在用猫薄荷逗狮子的时小汪，rua着rua着，手下的触感不对劲了。",
        "　　简陌微笑：嗨，老婆～",
        "　　时小汪：……嗨你大爷！",
        "　　简陌翻身：不嗨大爷，嗨老婆",
        "　　内容标签： 穿越时空 星际 甜文 萌宠 轻松 先婚后爱",
        "　　主角视角：时小汪 简陌",
        "　　一句话简介：这谁能想到呢……",
        "　　立意：爱护动物，保护动物",
        "　　",
        "第1章",
        "　　把悬浮车停到路边，管家谨慎的打探着窗外。",
        "　　元帅府附近，怎么说也算军事重地了。",
        "　　确认没什么危险，管家才放下心，回过头看向后座上的少年，少年没什么表情的看着窗外，不知道在想什么。",
        "　　“少爷，咱们到了。”",
        "　　管家怜悯的看着他。",
        "　　现在整个联邦，提到这位新继任的元帅，几乎没人不害怕的，更别说一会儿还要和元帅当面谈判。",
        "　　“嗯？”",
        "　　时小汪回过神，兔子似的揉了揉脸。",
        "　　“好的，麻烦吴管家了。”",
        "　　时小汪长得随母亲，从小体弱又不怎么出门，白的几乎发光，看上去精致又漂亮，水汪汪的桃花眼里总是带着讨好的怯意，让人忍不住心生怜悯。",
        "　　吴管家欲言又止，看到时小汪额头上还未痊愈的淡粉色新伤，轻叹一声开了车门。",
        "　　天空还下着零星的细雨，时小汪下了车，伸着懒腰深吸一口气，看着大门警戒起来的士兵，开口说。",
        "　　“不用陪我了，我自己进去就好。”",
        "　　“可是……”",
        "　　吴管家有些为难。",
        "　　时小汪瞥了他一眼。",
        "　　“我人都已经到元帅府门口了，跑不了的，毕竟是我们不请自来，万一触怒了元帅，你也不想进去陪葬吧？”",
        "　　吴管家神色复杂的张了张嘴，什么也没能说出口。",
        "　　时小汪走向站岗的士兵，扬起笑脸。",
        "　　“你好，我是时小汪，暂时应该还算元帅的未婚夫，我有些事想和元帅面谈，麻烦你通报一下。”",
        "　　士兵有些吃惊，说了句“稍等”便匆匆进了门岗，再出来时，神色比之前恭敬了不少。",
        "　　“您好，您可以进去了。”",
        "　　“谢谢。”",
        "　　时小汪点了下头，往元帅府里走。",
        "　　元帅府的占地不算小，四周绿植密布，景致随意却不凌乱。",
        "　　时小汪看着元帅府里陌生的景象，思绪也跟着分了岔。",
        "　　穿越这种事居然会发生到他身上，也是够离谱的。",
        "　　他原本的世界已是末世，父母早在动荡中离世，但他的运气还算不错，临死前被路过采集植物的大爷带回了基地，身体痊愈后又觉醒了净化异能，跟着大爷在基地以种田为生。",
        "　　前不久为了采摘一株草药，失足从悬崖上跌落，再醒来，就成为了这个他从未听过的，星际时代的公爵遗孤。",
        "　　原主跟他同名同姓，作为唯一的公爵独子，五岁时成了孤儿，母家的远房表舅趁着原主重病，夺了他的抚养权，携家带口的住进了公爵府。",
        "　　这十几年说是抚养，实际就是变相的软禁，操纵着原主的生活直到现在。偏偏他们还把持着舆论，控制了原主每一次和外界的接触，把自己塑造成了尽责可敬的好亲戚。",
        "　　如今原主到了该要袭爵的年纪，一旦袭爵，就不再需要监护人，恰好传来陛下要给新晋元帅配婚的消息，那夫妻俩不知用了什么方式，得了陛下的首肯，让两人联姻。",
        "　　这位元帅据说为了夺权，在战场上杀了待他如亲子的老元帅，甚至为了灭口不惜让部队几乎全灭。",
        "　　原主的舅舅自然也知道元帅滥杀嗜血，联姻之后，如果原主死在了元帅手里，他们就能一劳永逸的入住公爵府，还能博得众人同情从中获利，若是没死，那也能狐假虎威借元帅府的势，自然是乐见其成。",
        "　　前后都是火坑，原主一时想不开，寻了短见撞了墙。",
        "　　时小汪摸了摸额角有些发痒的伤疤。",
        "　　觉得原主这个墙还是撞早了。",
        "　　倒不是因为元帅之后提出了退婚，而是那个从原主小时候就觊觎他身子的商会会长，不知从哪儿得知了元帅要退婚的消息，趁机表示愿意娶他回去当续弦。",
        "　　商会的会长，在星际也是榜上有名的巨贾，左右都不亏，那对夫妻也心动了七七八八。",
        "　　眼看对方就要同意，时小汪主动提出要找元帅说和。",
        "　　一个嗜血一个变态，但至少嗜血的那个对自己没兴趣，这种情况，越是对自己没兴趣的人，就越是安全，况且毕竟是陛下赐的婚，只要平时不在元帅眼前晃，应该能保障生命安全。",
        "　　权衡利弊，元帅这边的利益自然是大过商会，于是那夫妻俩便派了管家一路跟着，把人送到了元帅府。",
        "　　时小汪随手点了下路边伸出来的绿叶。",
        "　　反正已经身处狼窝了，还怕再去虎穴里走一遭么。",
        "　　“之前收到陛下旨意后，我调查过这位时少爷，十九岁的年纪，再有一年就能袭爵独立了，平时很少出现在公共场合，因为从小体弱，教育也是专门的家教负责，基本没有去过学校，人际关系很简单。”",
        "　　元帅府书房内，老管家又翻了遍资料，抬眼看过去。",
        "　　一只白狮卧在沙发上，周身被悬置的屏幕，映出微亮轮廓。",
        "　　白狮枕着双爪，神色倦怠的看着屏幕中的少年。",
        "　　他和这位公爵遗孤没什么交集，从战场回来不到三个月，却莫名其妙的被联了姻。",
        "　　先不说两人原本就完全陌生的关系，就以他现在在联邦的口碑，以及这副随时都有可能彻底陷入狂化的身体，他都不能耽误这位小少爷。",
        "　　虽说还没有正式退婚，但也已经派人通知了公爵府。",
        "　　时小汪被细雨染湿的发丝迎风吹起，额角露出一抹桃花似的淡粉。",
        "　　简陌放大了屏幕，皱了皱眉。",
        "　　——叶叔，去接一下吧。",
        "　　管家看着光脑上收到的消息，有些意外的看了简陌一眼。",
        "　　“好的。”",
        "　　“时少爷您好，我是这里的管家。”",
        "　　见到时小汪后，管家马上帮他除去了身上沾染的雨水。",
        "　　“您怎么没有开防护？”",
        "　　时小汪揉了揉干了的头发，笑容腼腆。",
        "　　“平时我很少出门，还是第一次遇到下雨天，不太会用这些。”",
        "　　“先请进来吧。”",
        "　　管家没说什么，依旧带着礼貌的微笑，把人迎了进去。",
        "　　元帅府里陈设简单，相比公爵府里的比主人还多的仆从，这里简直安静的有些清冷。",
        "　　时小汪坐在沙发上，接过管家递来的热茶。",
        "　　“先生最近有些公事要办，还在基地，您到访的事已经告知了先生，有什么问题都可以告诉我，我会代为转达。”",
        "　　管家开门见山的说。",
        "　　时小汪顿了一下，说不上来是轻松还是遗憾，点头应道。",
        "　　“麻烦您了。”",
        "　　楼上，简陌安静的看着时小汪。",
        "　　把少年的紧张和拘谨，好奇和乖巧都尽收眼底。",
        "　　“我这次来，是想问一下元帅为什么要退婚？是对我哪里有不满吗？”",
        "　　时小汪轻声的问。",
        "　　管家一愣，显然没想到他会这么问。",
        "　　“您不希望退婚么？”",
        "　　时小汪点了点头。",
        "　　管家看着他。",
        "　　“虽然我是这里的管家，但据我了解，我们先生的声名在外并不算好，您不害怕么？”",
        "　　“有一点点的……”",
        "　　时小汪垂下眼眸，又很快解释道。",
        "　　“但是舅舅说，我是沾了我父亲的光，才能有这么好的生活，我没有什么长处，作为一个被联邦供养的废人，在有机会的时候一定要发挥作用，他说陛下的赐婚，就是给我最好的报恩机会，所以，我想做个有用的人。”",
        "　　少年的嗓音清脆，带着不谙世事的天真，但言语间却让管家再次皱了眉。",
        "　　“您的监护人平时都是这样教导您的？”",
        "　　“嗯。”",
        "　　时小汪揪着衣角，瞄了管家一眼，露出几分忐忑。",
        "　　“我是不是说错什么了？”",
        "　　“没有，您没有做错任何事。”",
        "　　管家对他温和的笑了笑，安抚少年紧绷的神经。",
        "　　“而且，我虽然没有见过元帅，但也知道他杀人都是在战场上，所以我也没有很害怕，但是……”",
        "　　时小汪缩了下肩膀，继续解释。",
        "　　“我更怕会长叔叔，舅舅说他是因为喜欢我才总喜欢和我亲热，但是我不喜欢哪些亲热，每次他来找我，我都很害怕……他和舅舅说，他不嫌弃我，如果元帅不要我的话，就要我嫁给他……可是我……”",
        "　　少年原本明亮的眼眸里泛起了水雾，低下头试图掩饰自己的失态。",
        "　　白狮的尾巴轻拍着地面，眼神从最初的懒散逐渐变得晦暗。\r\n  ",
        "   ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_1.html": [
        "　　十四年前联邦遭遇过一次严重的虫灾，简陌的父母就是在那次虫灾中阵亡的，老公爵夫妇代表皇室到前线慰问，回来的时候遭遇了意外，留下了年仅五岁的幼子。",
        "　　那次虫灾后，简陌被老元帅收养，尽心培养他长大成人，他原以为这位公爵府的小少爷也会得到家人的妥善照顾，没想到抚育他的人却如此龌龊。",
        "　　不会开防护，是因为平时都被拘禁在家，不了解舆论，是因为光脑被做了限制，不想退婚，是更怕被推入另一个看得见未来的深渊。",
        "　　时小汪的每一句话里，都能感受到他生活中的掣肘。",
        "　　这么想着，简陌的目光再次停留在时小汪额前的那抹粉色，给管家发去了消息。",
        "　　——先带他去医疗仓。",
        "　　收到信息，管家对时小汪说话的语也带着几分怜惜。",
        "　　“您的意愿我会向先生汇报，大约需要一段时间，您刚才淋了雨，额头上似乎还有些新伤未愈，不如我先带您去医疗仓修养一下吧。”",
        "　　时小汪愣了一下，点了点头。",
        "　　“好的，麻烦管家叔叔了。”",
        "　　“不麻烦。”",
        "　　粉雕玉琢的少年，眉眼弯弯的样子实在乖巧，管家笑道。",
        "　　“我姓叶，叫我叶叔就好，先生一直也是这么称呼的。”",
        "　　“好的，叶叔。”",
        "　　躺在医疗仓里，时小汪好奇的打量着从未见过的星际产品，又琢磨起目前的形势。",
        "　　管家对待他的态度，多少能反映出元帅对他的态度，否则医疗仓这种私人物品，不可能让他一个外人使用。",
        "　　现在看来，他是赌对了。",
        "　　时小汪放松了神情。",
        "　　也不枉他装了半天的小可怜。",
        "　　书房里，叶叔走到白狮身边。",
        "　　“您要留下这位小少爷吗？”",
        "　　白狮把刚起草的协议发给叶叔，有些犹豫的甩了下尾巴。",
        "　　——如果他同意的话，可以留下他。",
        "　　叶叔看了他一眼。",
        "　　“是还有什么担心的吗？”",
        "　　白狮没有出声。",
        "　　拥有精神体的人本就凤毛麟角，像他这样的猛兽形态更是少见，但以他现在的身体状况，变回人身可能撑不过三个月就会陷入狂化，他只能以精神体的形态出现。",
        "　　如果要留下时小汪，同一屋檐下，他们早晚会见面。",
        "　　那位小少爷看上去太过脆弱，自己这副样子，恐怕会吓到他。",
        "　　时小汪从医疗仓出来，看到跟在叶叔身旁的白狮，瞬间瞪大了眼睛。",
        "　　简陌向后退了一步，安静的看着他的反应。",
        "　　叶叔开口介绍。",
        "　　“这是先生的……”",
        "　　“元帅养的宠物吗？他好帅啊！”",
        "　　时小汪声音轻快的接了一句，眼里带着毫不掩饰的喜欢。",
        "　　……的精神体。",
        "　　叶叔一句话卡在嗓子里没说出口，看看时小汪，又看看明显愣住的白狮，咳了一声掩盖笑意。",
        "　　“确实很帅。”",
        "　　白狮瞥了叶叔一眼。",
        "　　“我可以摸摸他吗？他不咬人的吧？”",
        "　　时小汪看向叶叔，一脸期待。",
        "　　眼见时小汪朝他走过来，白狮又往后退了一步，这次倒不是怕吓到这位小少爷，而是小少爷惊到他了。",
        "　　简陌有点石化，看着时小汪的眼神非常复杂。",
        "　　不解，疑惑，还有点震惊。",
        "　　他可能要重新估量这位小少爷的胆量了。",
        "　　",
        "第2章",
        "　　时小汪本来就是个重度毛绒控，当初在基地，除了饲养了一群野生的猫猫狗狗小松鼠以外，甚至连蒲公英都种了一小片。",
        "　　现在一只优雅又尊贵的百兽之王，就这么水灵灵的站在他面前，实在是很难忍住上前揉一把的冲动。",
        "　　简陌被他过于直白的眼神看得有些炸毛，冲还在看戏的叶叔低吼了一声。",
        "　　叶叔带着笑，替简陌解围。",
        "　　“小少爷，联姻的事已经有了回复，要不咱们先把正事办好，再聊狮子的事吧。”",
        "　　“好的。”",
        "　　没有rua到毛茸茸，时小汪颇为遗憾的瞅了白狮一眼，乖乖跟在叶叔身后。",
        "　　白狮叹了口气，刚想跟过去，抬眼就对上时小汪一步三回头的灼灼视线。",
        "　　于是前爪就地转了个方向，跳到了离时小汪距离最远的沙发上，优雅的蹲坐在那里。",
        "　　不死心的时小汪小幅度的拍了拍自己身边空着的位置，试图吸引狮子的注意。",
        "　　狮子却一侧身，直接卧在了沙发上，晃了下尾巴，迎着少年不甘又失望的眼神控诉，稳如泰山。",
        "　　……行吧。",
        "　　毕竟是猛兽，高冷一点也是应该的。",
        "　　时小汪自我安慰。",
        "　　叶叔轻咳了一声掩饰笑意，拿出简陌给他的协议。",
        "　　“先生了解您的境遇后，同意联姻，但不举办婚礼，在此期间您可以住在元帅府，直至袭爵，等您独立之后，随时可以解除婚姻关系，如果您同意的话，在这份协议上签字就好。”",
        "　　时小汪回了神，仔细把那份协议看了一遍。",
        "　　或许是怕他多心，协议里甚至还特意加上了无需履行夫妻义务的条款。",
        "　　相比联姻，这份协议倒更像是一份临时收养的合约，让他在袭爵前有了个安全的容身之所。",
        "　　“真的可以吗？这样会不会太麻烦了……”",
        "　　这样堪称庇佑的收留太出乎他的意料了。",
        "　　“公爵夫妇与先生的父母一样，都是在对抗虫潮的战争中牺牲的，既然知道了您的遭遇，自然没有袖手旁观的道理。”",
        "　　叶叔说。",
        "　　时小汪抿了抿唇。",
        "　　“我可以见见先生吗？我想当面感谢他。”",
        "　　叶叔看向不远处的白狮。",
        "　　白狮却轻轻摇了下头。",
        "　　叶叔了然。",
        "　　“短期内恐怕不行，先生不方便见人。”",
        "　　看到时小汪对狮子的喜爱和略微的小性子后，简陌便不打算告诉他自己的真实身份了。",
        "　　时小汪的乖巧和讨好，只是他在压抑的环境中被养成的自我保护的方式，如果面对“狮子”能让他更加放松一些，那就没必要再让他带上面具去讨好“元帅”了。",
        "　　虽然见不到人，但叶叔帮他解除了光脑上的全部限制，并且加上了元帅的通信方式。",
        "　　在叶叔拿着协议上了楼后，时小汪就给对方发了消息。",
        "　　——您好，我是时小汪，非常感谢您对我的帮助，我一定会尽快成长起来，不会给您添太多麻烦的。",
        "　　没有等到对方的回复，时小汪又把视线转向了一直注视着他的白狮。",
        "　　时小汪清了清嗓子对白狮扬起笑脸，试图主动拉近距离。",
        "　　“你好呀，我叫时小汪，以后我就要住在这里了，希望我们能好好相处哦。”",
        "　　白狮有些不自在的抖了抖耳朵。",
        "　　时小汪的声线本就带着点少年的软糯，对他说话时又刻意加了几分哄孩子似的语气，甜腻的有点过分了。",
        "　　他看向时小汪的额头，那抹淡粉已经几乎消失不见了。",
        "　　低低的朝他轻吼了一声。",
        "　　得到白狮的回应，时小汪的眼睛更弯了。",
        "　　“你好乖呀。”",
        "　　白狮瞥了他一眼，没出声。",
        "　　察觉到白狮轻微不满的情绪，时小汪好笑的说。",
        "　　“好吧，那我换个词，你超酷的。”",
        "　　白狮僵了一下，甩着尾巴闭上眼，枕在爪子上不理人了。",
        "　　时小汪笑出声。",
        "　　不愧是猫科动物，改不了的傲娇属性。",
        "　　“我可以摸摸你吗？”",
        "　　时小汪说着，试探性的伸出手，全身贯注的看着狮子的反应，以备万一遭到攻击，随时开溜。",
        "　　狮子淡淡的瞥了他一眼，小憩似的闭上了眼睛，默许了他的靠近。",
        "　　耳朵却随着时小汪指尖的贴近，无意识的趴了下去，直到额头被覆上了温热的触感，轻轻抖了一下。",
        "　　第一次摸到这么酷的大猫，时小汪开心的要命，恨不得整个人都埋到对方肚皮上，但毕竟是初次见面，怎么说这也是猛兽，他也不敢太过造次。",
        "　　但手却不受控制的从摸摸头，悄咪咪的捏到了狮子耳朵上，忍不住歪着头夸了一句。",
        "　　“你好乖呀，宝贝。”",
        "　　话音刚落，手下却突然一空。",
        "　　时小汪看着蹿出去的狮子表情凝固。",
        "　　狮子回头看了他一眼，几步奔上了楼。",
        "　　时小汪看着狮子的背影，一脸懵。",
        "　　这么不喜欢被人夸乖的吗？",
        "　　楼上从隔壁房里出来的叶叔看到跑上来狮子，刚张开嘴，就被“砰”的一声挡在了门外。",
        "　　叶叔有些莫名的推了推鼻梁上的眼镜，下楼对时小汪说。",
        "　　“小少爷，手续都已经办好了，如果你愿意的话，今天就可以搬过来。”",
        "　　时小汪马上点头。",
        "　　“当然愿意。”",
        "　　“那……”",
        "　　叶叔看了眼楼上关着的门。",
        "　　“我陪您回去收拾行李。”",
        "　　“狮子不要紧吗？”",
        "　　时小汪也看向楼上。",
        "　　“没事的。”",
        "　　叶叔笑了笑。",
        "　　“偶尔闹脾气而已，以前也有这样的时候。”",
        "　　只不过，已经很久没有见到过了。",
        "　　直到从屏幕里看到两人走出庭院，简陌才放松了略感僵硬的身体，轻叹了一口气。",
        "　　他着实有点不太会和那位小少爷相处。",
        "　　看的出来，时小汪是真的很喜欢“狮子”，但是……",
        "　　想起耳廓上的触感，还有萦绕在耳边的那声宝贝，威风凛凛的大狮子又抖了下耳朵，控制不住的炸毛了。",
        "　　-",
        "　　“见到元帅了吗？”",
        "　　时小汪刚一进门，夫妇俩就急切的围了上来，甚至忽视了他身后跟着的叶叔。",
        "　　时小汪下意识的往后退了一步，摇了摇头轻声说。",
        "　　“没有。”",
        "　　女人失望的翻了个白眼，刚想说什么，突然注意到跟在时小汪身边的叶叔，皱着眉上下打量着他。",
        "　　“这是谁？怎么出去一趟还带了个人回来。”",
        "　　“这位是元帅府上的管家……”",
        "　　时小汪话还没说完，就看到原本还不屑一顾的女人立马换了脸色，笑盈盈的迎上去。",
        "　　“哎哟，元帅府的管家可不是一般人，小汪这孩子也不提前告诉我们一声，贵客上门，我们怎么也得好好招待一下的。”",
        "　　女人边说，边让保姆准备茶点。",
        "　　叶叔让开迎上来的女人，礼貌的稍稍欠身。",
        "　　“不必麻烦了，虽说没有见到面，但元帅对小少爷十分赏识，已经签了婚姻协议，递交给了陛下，从今天起，小少爷就入住元帅府，我是来帮小少爷收拾行李的。”",
        "　　“……哎哟。”",
        "　　夫妻俩大眼瞪小眼，被这消息震惊了半天才缓过神，乐的脸都开了花。",
        "　　“我就说嘛，我们小汪长得又漂亮，人又乖巧，元帅一定会喜欢的，既然都办了手续，那婚礼也该提上日程了……”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_2.html": [
        "　　“元帅吩咐过，不举办婚礼。”",
        "　　叶叔对他们说。",
        "　　两人脸上的笑瞬间凝固了。",
        "　　“那怎么行！”",
        "　　联姻为的就是广而告之，他们攀上了元帅这棵大树，现在居然要把这消息捂死，那这联姻还有什么用！",
        "　　“虽然我姐姐姐夫不在了，但你们也不能这么欺负我们家小汪，连婚礼都没有，这不是糟践他吗？”",
        "　　女人板着脸，义正言辞的说。",
        "　　见对方不依不饶，叶叔没有回答，转身对时小汪说。",
        "　　“您先去收拾，这里交给我。”",
        "　　“麻烦叶叔了。”",
        "　　时小汪点头，转身上楼。",
        "　　刚走到二楼，时小汪就听到一个男生娇嗔的声音。",
        "　　“你们不知道，我表哥知道要和元帅联姻之后，闹了好久的，他威胁我爸妈让他们去退婚，不然就自杀，可是我们也没有办法啊，毕竟是陛下的旨意，他还说要么就让我以他的名义嫁过去，我其实也不是不愿意的，可是他还没等我开口，就以为我会拒绝，转身就往墙上撞，真的吓死我了……”",
        "　　男生说到最后，抽泣起来。",
        "　　时小汪循着声音，走到了原主那个便宜表弟的房门前，对方开着光脑，正在和粉丝直播，丝毫没有注意到门口的人。",
        "　　站在这个角度，时小汪还能看得到他屏幕上粉丝发来的弹幕。",
        "　　——他有什么资格让你替他嫁啊！他怎么不把公爵的头衔让给你呢？好的都是他的，坏事都让你来背，什么东西！",
        "　　——欢欢别哭了，这种人真是不识好歹，怎么没直接撞死呢！",
        "　　——哈！一个无情一个冷血，别说，小公爵跟元帅真配，锁死祝福。",
        "　　时小汪冷眼看着他，哼笑了一声。",
        "　　注意到门口站着的人，表弟的神情微变，想起自己还在直播，又换上一副关心的样子，朝他走过来。",
        "　　“哥哥，你怎么样了？头还疼吗？听说你去元帅府了，元帅没为难你吧？”",
        "　　直播的镜头依然只对准了他自己，以及时小汪的半个身子。",
        "　　汪欢欢玩直播很久了，但从来没让原主露过脸。",
        "　　对外的理由，是要保护他哥哥的隐私，但实际上汪欢欢很清楚，如果原主露了脸，多半也就没他什么事了。",
        "　　——天哪欢欢！别对他这么好！小心他把你卖去元帅府了！",
        "　　——欢欢！这个时候就别太善良了！",
        "　　时小汪瞥了眼屏幕，勾了勾唇边。",
        "　　“刚刚我听见你说，你愿意代替我嫁去元帅府，是真的吗？”",
        "　　汪欢欢眼皮一跳，不可思议的盯着他。",
        "　　“什么？”",
        "　　“我说，我听见你刚才说的话了。”",
        "　　时小汪带着不达眼底的笑。",
        "　　汪欢欢恨恨的瞪了他一眼，却依旧要保持自己纯良的微笑。",
        "　　“如果可以我当然是愿意的，但元帅那边不会同意的吧，毕竟陛下是要公爵去联姻的……”",
        "　　时小汪指了指楼下。",
        "　　“其实，我把元帅府的管家带回来了。”",
        "　　“你说什么！”",
        "　　汪欢欢的表情彻底绷不住了，但顾及还开着的摄像头，尽力维持着表情，说了句“我去接待客人”，便匆匆挂断了直播。",
        "　　“你他妈什么意思？时小汪，我给你脸了是吧？！”",
        "　　汪欢欢猛地推了他一把。",
        "　　“你他妈居然真打算把我卖给那个该死的元帅？你不会以为带个管家回来，就能让我替你去送死了吧？死了这条心吧，我爸妈不会给你这个机会的！”",
        "　　汪欢欢说着，又狠狠推了他一把。",
        "　　时小汪顺势摔了出去，瞬间红了双眼，捂着自己的胳膊无辜又委屈。",
        "　　“弟弟，你在说什么啊？你是不是误会我了。”",
        "　　“我误会你？那你倒是告诉我，你把元帅府的狗带回来干什么？！”",
        "　　说完，跟着一脚踹了出去。",
        "　　可还没碰到人，自己却被摔了出去，汪欢欢吃痛的叫了出来。",
        "　　跟上来的女人也惊叫着扑过来，质问还未说出口，就被叶叔带了杀意的眼神堵了回去。",
        "　　“你们就是这样抚养小公爵的？”",
        "　　",
        "第3章",
        "　　“嗐，哪有那么严重，就是小孩子之间的打闹罢了，快起来快起来……”",
        "　　充当和事佬的舅舅连忙赶过来，脸上堆着笑，试图去拉时小汪，刚伸出手，却被叶叔先一步护着站了起来。",
        "　　手伸了个空，男人又讪讪的收回来。",
        "　　“这里面肯定是有什么误会，他们兄弟俩平时特别亲，连架都没有吵过，是吧小汪？”",
        "　　男人说着，瞥了他一眼，警告的意味非常明显。",
        "　　“是这样的。”",
        "　　时小汪瑟缩了一下，顺着男人的话点了点头。",
        "　　“表弟应该是误会我了，我从来没有说过要让你代替我去联姻，所以听见你突然在直播里这么说，我有点惊讶，才会多问了那一句，没想到会惹你这么生气……”",
        "　　时小汪咬了咬唇，睫毛轻颤，微微垂下的眼眸里泛着水雾。",
        "　　汪欢欢最看不得他这副模样，时小汪越是柔弱可怜，他就越是讨厌他。",
        "　　长相财富地位，凭什么他生下来就什么都有！",
        "　　“少在那里假惺惺的，我开个玩笑而已，你要是没当真，说什么元帅府的管家？你心里巴不得我替你嫁过去受折磨！”",
        "　　“欢欢！少说两句！”",
        "　　男人呵斥道。",
        "　　时小汪诧异的抬起头。",
        "　　“不是的，我只是想说我和管家叔叔一起回来，今天就是要搬走的。”",
        "　　“看来府上对我们元帅颇有微词。”",
        "　　叶叔的视线从这一家三口的脸上扫过，淡淡的说。",
        "　　“既然如此，小公爵的抚养权也会一并移交到元帅府，日后一切的开支用度都会由元帅府代管，双方也可以少一些来往。”",
        "　　空气突然凝固。",
        "　　不仅是那对夫妻，就连汪欢欢都愣住了。",
        "　　时小汪身为公爵继承人，父母又是因公牺牲，再加上他本人拥有精神力，每年的抚养金相当可观，这些年他们所有的一切，都是从这里来的。",
        "　　到底介于对方的身份，男人敢怒不敢言，陪着笑说。",
        "　　“元帅年轻有为，我们佩服还来不及，怎么会有什么微词，小孩子不懂事，我回去慢慢教育他，元帅日理万机，就不必再让他操这份心了，再说我们来管理小汪的资产也都有经验了，还是由我们……”",
        "　　“可舅舅以前不是也说过，谁抚养我，我的钱就应该归谁，这是我应尽的义务，不是吗？”",
        "　　时小汪打断他的长篇大论，语气单纯。",
        "　　“而且这件事，我已经答应了的。”",
        "　　男人听他这话，差点背过气去。",
        "　　原以为让时小汪嫁给元帅，毕竟对方相比一个遗孤更加有钱有权，肯定不会在乎公爵府的那点财产，没想到却把自己的财路彻底断了。",
        "　　事实上，简陌确实不在乎公爵府的资产，变更抚养权这件事，也是时小汪自己提出来的。",
        "　　从元帅府出来后，时小汪收到了简陌的回信，告诉他自己近期都不会回家，让他放心住下，有什么需求都可以去找叶叔。",
        "　　虽然不清楚这位元帅在战场上到底经历了什么，但对方已经给足了自己便利，他当然也要回报一二，与其让那对逼死原主的夫妻吃他的用他的，倒不如转到元帅府，至少自己住的安心，也方便以后独立生活。",
        "　　原主被侵占的家产，他早晚要一点一点收回去。",
        "　　明白他的打算，简陌没有多问，当即便以时小汪的名字帮他另开了账户，向联邦提交了申请变更的手续。",
        "　　只在办妥一切后，又给叶叔发了消息，嘱咐他保护好时小汪。",
        "　　“这么大的事，你怎么能自作主张！”",
        "　　男人咬着牙气急败坏，想了想又说。",
        "　　“不对！你答应了不能作数，我才是你的监护人，我没有答应的事，你答应了也没用！”",
        "　　“阁下莫不是忘记了，小公爵与元帅的婚姻协议已经生效，名义上元帅本就可以算是小公爵的监护人，况且，小少爷只是还没有袭爵，但他已经成年了。”",
        "　　叶叔从光脑上调出了两份协议，一份婚姻协议，一份变更协议。",
        "　　两份协议都已生效。",
        "　　“您若是还有异议，可以去联邦申请裁决，记得带上这十几年来您在培养小少爷中的资金流水。”",
        "　　十几年的心血毁于一旦，男人急火攻心情绪上头，彻底破防了。看向时小汪的眼神越来越凶狠，扬起巴掌就要落在时小汪脸上。",
        "　　“白眼狼！我养你这么多年有什么用！”",
        "　　叶叔握住男人的手腕，一个过肩摔把他扔了出去，理了理衣袖，冷冷的看着惊叫一片的一家三口，提醒道。",
        "　　“请您自重。”",
        "　　哇哦。",
        "　　时小汪看着既冷酷又优雅的叶叔，忍不住在心里鼓掌。",
        "　　扔得好！",
        "　　迫于叶叔的压力，那一家三口也没敢再作妖，只能恨恨的看着时小汪收拾好行李，离开了公爵府。",
        "　　但除了几件衣服，时小汪几乎什么也没带走，唯一称得上行李的，只有原主母亲留下来的一个精致的小木盒。",
        "　　木盒里并没有什么珠宝首饰，只有采自不同星球的植物种子，以及一本母亲留下的日记。",
        "　　“叶叔，我给你添麻烦了。”",
        "　　回去的路上时小汪抱着木盒轻蹙着眉。",
        "　　“哪里的话。”",
        "　　叶叔安慰道。",
        "　　“小少爷现在也是元帅府的一份子，保护好您是我的职责，况且，这也是先生的意思。”",
        "　　“先生的意思？”",
        "　　时小汪看向他。",
        "　　“您把抚养权转到元帅府，那对夫妻肯定是要和您撕破脸的，所以先生特意叮嘱过我，如果他们要对您动手，那就无需客气。”",
        "　　叶叔笑了笑。",
        "　　“如果是先生本人来的话，恐怕就不止是一个过肩摔了。所以，您不用自责。”",
        "　　时小汪抿了抿唇，突然为那个同名同姓的兄弟感到非常遗憾。",
        "　　如果“时小汪”当初同意了联姻，如果元帅早一点知道他的遭遇，或许他就能有一个崭新的未来了。",
        "　　时小汪暗自叹了口气，操作着光脑，把一份视频文件发给叶叔。",
        "　　“我其实也有想过会和他们撕破脸的局面，所以在进去的时候，就开了视频录制，他们之后大概会联系媒体，用舆论制造压力，到时候我们也可以把这个视频发给媒体，至少也能洗清一些污名。”",
        "　　说是洗清污名，但时小汪很清楚，存在了十几年的印象不会因为一份视频就带来多大的改观，但至少他可以先把水搅浑，只要质疑的声音响起来，他就可以一点一点撕开那对夫妻的故作好人的伪装。",
        "　　叶叔有些意外的看了看他，但还是什么也没说，点头应了下来。",
        "　　毕竟涉及元帅府，时小汪在表达感谢之后，把刚才对叶叔说的话，也一并发给了简陌。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_3.html": [
        "　　想了想，又试探性的问了一句。",
        "　　——先生，您觉得我这样做，会不会有点太过分了？",
        "　　简陌的消息很快回了过来。",
        "　　——难道任人欺辱就不过分了么？你做的很好，放心，之后的事情不用你操心，交给我就好。",
        "　　夕阳暖暖的照进车内。",
        "　　时小汪看着那段文字，翘起嘴角。",
        "　　——好的，辛苦先生了。",
        "　　简陌没再回他，枕着交叠的双爪，看着窗外的落日一点点没入山林。",
        "　　时小汪的做法在他看来，实在和过分这个词八竿子打不着，但他很乐于看到幼兽开始尝试自己捕猎。",
        "　　以他现在的身体状况，或许只能坚持到小少爷袭爵，再之后，一旦陷入狂化，他会完全丧失理智，死亡离他，也不过一步之遥。",
        "　　时小汪的未来还很长，比起为他铺路，他当然更希望这位小少爷能学会自保。",
        "　　时小汪回到元帅府，进屋就看到在沙发上睡着的狮子。",
        "　　见时小汪盯着狮子走不动道，叶叔推了推眼镜，非常贴心的说。",
        "　　“我去给您收拾一间屋子，您先在外面坐一会儿吧。”",
        "　　时小汪立马看向叶叔。",
        "　　“我可以住在离狮子近一点的地方吗？”",
        "　　叶叔笑了。",
        "　　“当然可以。”",
        "　　两人的谈话声吵醒了沙发上的狮子。",
        "　　简陌睁开眼，整个视线几乎都被靠过来的时小汪给占据了，少年的笑容灿若桃花，他甚至能清楚的看到对方眼里自己的倒影。",
        "　　对视中的狮子慢慢别起了飞机耳，却没有任何要攻击他的意思，时小汪对此感到非常开心。",
        "　　“我回来啦，你有没有想我啊？”",
        "　　不知道是不是他的错觉，总觉得狮子看他的眼神里多了两分无奈，而后又趴了回去，闭上眼不理人了。",
        "　　“别睡啦，起床啦，月亮都照屁股啦，陪我玩一会儿嘛……”",
        "　　时小汪蹲在沙发旁边，伸出一根手指，戳了戳狮子的爪子。",
        "　　狮子还是没看他，除了尾巴，动都没动一下。",
        "　　时小汪指尖往下一划，贴着沙发与爪子的缝隙，毛毛虫似的蛄蛹进去，挠了挠狮子厚实的肉垫。",
        "　　狮子下意识缩了下爪子，终于掀开眼皮给了他一个眼神，顺便弹出了如同利刃爪尖。",
        "　　“哇！”",
        "　　时小汪把手指缩回去，然后一脸严肃的按在狮子的爪子上。",
        "　　“不可以这样子哦，会把沙发划破的，先生回来会揍你的！”",
        "　　简陌：“……”",
        "　　狮子表情复杂的看了他好一会儿，叹了口气，收回爪尖，反爪按住时小汪的手，把头一起枕了上去。",
        "　　时小汪忍不住嘿嘿的笑起来，抬起另一只手揉了揉狮子的脑袋。",
        "　　“好啦，你抓到我啦。”",
        "　　狮子大概是没有使劲的，时小汪只能感觉到肉垫覆在手背上那种温热的触感，他没有抽出手，起身坐在了狮子留下的沙发空位上。",
        "　　感觉到时小汪贴在自己身边，狮子又僵住了，收回了爪子，小幅度的往后移了移。",
        "　　见狮子没有反抗，时小汪下意识就想夸一句好乖，但想了想之前到手的狮子跑掉的经历，到底是忍住了。",
        "　　又卖力的给他顺了几下毛，以示表扬。",
        "　　叶叔收拾好房间，下楼就看到这幅岁月静好的画面，眼里带着笑意。",
        "　　“饿了么？我去准备晚餐。”",
        "　　“我来帮忙。”",
        "　　时小汪说着，不顾叶叔的阻拦跟了过去。",
        "　　走之前还不忘跟狮子报备。",
        "　　“等我哦，我去给你做好吃的，马上就回来！”",
        "　　听到脚步渐远，简陌睁开了眼睛，伸了个懒腰，缓解肌肉的紧绷，瞥了眼厨房的方向，弯着尾巴慢悠悠的往餐厅走。",
        "　　厨房里，时小汪看着盘子里种类丰富的营养剂，内心复杂。",
        "　　要说他在星际最不适应的科技产品，大概就是这个了，就算是在末世，他还能吃到正常的饭菜呢，怎么科技革新到最后，连美食都给革没了呢，没有美食作伴，人生至少失去一半以上的乐趣啊。",
        "　　更何况……",
        "　　“叶叔，狮子也一直都只吃营养剂吗？”",
        "　　怪不得狮子看起来总是没精打采的，连肉都不给吃，哪儿来的活力啊。",
        "　　",
        "第4章",
        "　　叶叔随口应了一声。",
        "　　“他不能吃肉吗？”",
        "　　时小汪说。",
        "　　“猛兽不都应该以肉食为主的么？”",
        "　　听他这话，叶叔多少有点惊讶，但想起他之前生活的环境，又从最基础的常识跟他讲起。",
        "　　“自从虫族入侵，土地受到污染，所有的植物也都跟着遭了殃，几百年延续至今，野外的动物基本都处于被污染的状态，自然也不适合拿来食用，人工饲养成本太高，也同样无法祛除动物体内的污染，常年战争的情况下，更是没有这个预算，就算是陛下，吃的也是营养剂。 ”",
        "　　“那植物系的精神力呢？也拿那些被污染的植物没有办法么？”",
        "　　时小汪皱了眉。",
        "　　“小时候我被查出拥有植物系的精神力，但他们说这种精神力毫无用处，所以我从来没有真正了解过我的精神力。”",
        "　　“据我了解，植物系目前是可以帮助植物生长，但并不能用于改善植物中的污染。”",
        "　　叶叔遗憾的说。",
        "　　时小汪点点头，哦了一声，没再说话。",
        "　　这倒是和在末世的状态有些相像。",
        "　　老头，就是当初收养他的人，觉醒的异能也是这样可以让植物生长，但却无法去除植物因外界污染产生的病害，所以后来发现时小汪有了净化异能，老头甚至激动到抱着他转了三个圈，也是在那之后，因为他们可以给基地提供食物，才被所在的基地逐渐接纳，并把他们视作了核心成员。",
        "　　时小汪叹了口气。",
        "　　但现在的问题是，原主的植物系精神力实在太弱了。",
        "　　弱到他几乎感受不到精神力的存在，更别说他原本的净化异能了。",
        "　　简陌站在不远处看了全程，那对夫妻从没想过好好培养时小汪，恐怕这么多年对外宣称的给他请了家教，也只是做样子而已。",
        "　　看着时小汪陷入沉思又略显苦恼的样子，想了想，给他发去了消息。",
        "　　——听说公爵府之前给你请了家教，如果还有需要的话，我可以给你安排。",
        "　　——可以吗？我需要的！",
        "　　时小汪看着刚收到的消息，嘴角忍不住翘了起来。",
        "　　这可真是太及时了。",
        "　　——如果可以的话，我想再了解一些关于精神力的知识。",
        "　　——好。",
        "　　简陌言简意赅的回复。",
        "　　——麻烦先生了。",
        "　　“叶叔，先生说要给我请家教。”",
        "　　回了消息，时小汪非常开心的跟叶叔分享。",
        "　　“是吗？”",
        "　　叶叔看了眼正在餐厅里趴着打哈欠的狮子，笑着说。",
        "　　“这是好事。”",
        "　　“嗯！”",
        "　　时小汪跟着点头。",
        "　　元帅府中就只有他们三人，相比原主家等级分明的主仆关系，这里并没有那多苛刻的规矩，包括叶叔在内的两人一狮，就在同一张桌子上用餐。",
        "　　但这顿饭吃的简陌非常复杂。",
        "　　一顿饭里，时不时就能收到时小汪同情的目光，虽说知道他是替“狮子”不能吃肉而可惜，但依旧会让简陌生出几分，自己怕不是把饭吃到胡子上了的错觉，动作都比平时更谨慎了。",
        "　　饭后，时小汪跟叶叔打了招呼，先回了自己的房间。",
        "　　房间宽敞又整洁，站在阳台上视野广阔，能看到庭院里的植物，以及远处的山林。",
        "　　时小汪在屋子里转了一圈，拿起床边放着的那只他从公爵府带回来的木箱。",
        "　　他对着那只木箱发了好久的呆。",
        "　　他被老头捡回去的那年，应该也是五六岁的样子，但他那个时候似乎就已经自己生活好久了，他已经不记得自己父母的样子了，他的父母也没有给他留下任何遗物。",
        "　　或许也留了，但在那种环境下，连棉衣都会被人抢走，留了他也守不住。",
        "　　时小汪拿着那本日记翻来覆去，却始终犹豫着到底能不能翻看原主母亲留下的往事回忆，毕竟自己又不是真正的“时小汪”，总会有种偷看别人隐私的罪恶感，正想着，一张照片突然从本子里掉出来。",
        "　　时小汪愣了一下，把照片捡起来。",
        "　　照片上是一对夫妻，两个人依偎在一起，一样的温文尔雅，笑容亲和。",
        "　　侧边上还有一句留言。",
        "　　——我们要当爸爸妈妈啦！",
        "　　时小汪盯着看了一会儿，对照片上的两个人笑了笑。",
        "　　不管是日记本还是照片，在高科技时代，还保留着这种老式的记录方式，无端就让时小汪觉得，有种认真对待生活的那种仪式感，认真的有几分可爱。",
        "　　但翻到照片背面后，时小汪的笑容又凝固了。",
        "　　那里也有一句留言。",
        "　　——对不起妈妈，我没能完成你的愿望，我没有看见花开，也没能活得开心。",
        "　　时小汪突然觉得心里很堵，拿着那张照片去了阳台，看着满院的绿植。",
        "　　过了好久，终于翻开那本日记。",
        "　　原主的母亲也拥有植物系的精神力，是研究院中的员工，公爵去见朋友时邂逅了她。夫妻二人从相恋到结婚，每隔一段时间，就会到没去过的星球上旅行，那些种子都是原主母亲留下的旅行纪念品，标了名称和产地来源。",
        "　　但那些种子并非是采摘回来的，而是从一些收藏者或是拍卖会上买回来的。事实上自从植物被污染后，渐渐的连花都没有再开过，更别说结出种子。",
        "　　植物们逐渐找到了新的生存方式，但原主的母亲却依旧想要找到让花开的方法。",
        "　　她在日记上说。",
        "　　——宝贝，我希望你能看见花开，花开不只是美丽的风景，更意味着幸福的来临，意味着这个动荡战乱的时代被终结，而我们都能更加开心的生活。",
        "　　时小汪合上日记，看着远方的山林轻叹了一声。",
        "　　隔壁的房间里，床上的白狮抖了抖耳朵，睁开眼睛看向阳台，而后轻巧的跳下床。",
        "　　时小汪穿着睡衣坐在地上，两条腿穿过阳台围栏下的缝隙悬在外面，露在外面的脚踝被月色映的雪白，甚至散发出了淡淡的光晕。",
        "　　初春的季节，晚风带着凉意，吹乱了他微长的黑发，白天里亮闪闪的眼眸也被吹的眯了起来。",
        "　　时小汪吸了吸鼻子，仰起头，望着满天繁星。",
        "　　简陌在阳台上看了他好一会儿，时小汪沉浸在思绪中，始终没有发现他，直到听见轻声的低吼，才回过神，看向了隔壁的阳台。",
        "　　看到半墙之隔狮子，时小汪又恢复了白天的样子，笑盈盈的跟他打招呼。",
        "　　“你也没有睡觉呀，你要和我一起玩吗？我去找你！”",
        "　　时小汪说着，站起了身。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_4.html": [
        "　　狮子又是一声急切低吼。",
        "　　他只是想提醒时小汪去睡觉，这么晚了还玩什么……",
        "　　时小汪可听不懂他的话，简陌只能无奈的听着对方脚步欢快的跑过来。",
        "　　到了门外，时小汪礼貌的敲了两下门，然后非常自然的推开了卧房的门，对正打算给开门的狮子挥了挥手。",
        "　　时小汪探头：“嗨～”",
        "　　简陌收回爪：“……”",
        "　　可以说礼貌的非常形式化了。",
        "　　时小汪开了门，却没往里进，只是好奇的往里瞅了瞅，房间布局和他的那间没什么区别，但却比他的更简洁，连盆绿植都没有。",
        "　　“要不，你出来找我吧。”",
        "　　时小汪对一步之外，一动不动盯着他看的狮子说。",
        "　　“毕竟主人不在，我不好往人家房间里进，我给你开门啦，去我房间里玩呀。”",
        "　　狮子动了动耳朵，原地趴在了地毯上，闭上眼睛没理他。",
        "　　睡了，回去吧。",
        "　　“别呀！”",
        "　　时小汪一句话说的跟撒娇似的，哼哼唧唧。",
        "　　“你陪我一会儿嘛，我睡不着……”",
        "　　简陌叹了口气，掀开眼皮瞥了他一眼，眼神停留在他手里的照片上，收回视线，起身慢悠悠的走出了门。",
        "　　“这边这边！”",
        "　　时小汪连忙把自己的房门推的更开。",
        "　　直到看着狮子整个走进自己屋里，时小汪才终于放下心，笑眯眯的夸奖。",
        "　　“宝贝，你太贴心了。”",
        "　　狮子噌一下炸了个毛，但脚步依旧稳健，掉头就往门外走。",
        "　　“哎！不行！”",
        "　　时小汪手疾眼快的一把关上门，拦住他的去路。",
        "　　“你……”",
        "　　时小汪看着不理人的狮子，想了想，试探的问。",
        "　　“你是不是不喜欢宝贝这个称呼啊？”",
        "　　听到“宝贝”两个字，狮子下意识的耷了下耳朵，又瞥了他一眼。",
        "　　……还挺注重形象包袱。",
        "　　时小汪有点想笑，抿着唇忍住了。",
        "　　“好吧，那以后我不这么叫你了，但叶叔说先生没有给你起过名字，我总不能狮子狮子的叫你吧，听起来也太生疏了。”",
        "　　时小汪说着说着，眼神开始发亮。",
        "　　“要不，我给你起个名字呗。”",
        "　　狮子甩了下尾巴，片刻后，妥协似的跳到沙发上，看着他。",
        "　　“嗯…”",
        "　　时小汪想了想。",
        "　　“你毕竟是先生养的，得跟先生姓，就叫简大喵吧。”",
        "　　时小汪弯着眼睛，认真又期待的对他说。",
        "　　“我叫时小汪，你叫简大喵，听着就是一家人，好不好呀？”",
        "　　听到一家人这个称谓，狮子有片刻的怔愣，眼神里原本的无奈，逐渐变的复杂。",
        "　　他正色看着时小汪，点了头应了一声。",
        "　　得到应允的时小汪非常开心，忍不住上前rua了两把狮子头。",
        "　　“那我告诉先生，希望他也能喜欢这个名字。”",
        "　　",
        "第5章",
        "　　发出去的消息一直没收到回复，毕竟是晚上，时小汪只当简陌去休息了，倒也没有多想。",
        "　　回过头看见狮子正盯着他放在矮桌上的照片和日记本，他伸手把那些东西拿了过来，坐在地毯上背靠着狮子卧着的沙发。",
        "　　狮子收了收爪，让他能靠的更舒服些。",
        "　　“这些都是……母亲的东西。”",
        "　　时小汪犹豫了一下说。",
        "　　见狮子看向自己，时小汪抬手顺了顺对方的鬃毛，轻笑着问。",
        "　　“你见过花开吗？她一直都在期待看到花开，但从来没有见过真正的花。”",
        "　　狮子没有出声，时小汪也没指望他真能跟自己聊天，自言自语似的说。",
        "　　“其实我对她并不是很了解，大部分的印象都来源于她的日记，她喜欢植物，喜欢旅游，她和我一样都是植物系的精神力，她是一个很有理想的人，也是一个温柔的母亲。”",
        "　　时小汪看着照片，又翻过来看着背后的那行字。",
        "　　“如果可以的话，希望有朝一日，我可以替他们完成心愿。”",
        "　　狮子的视线从那行字，转向时小汪的侧脸。",
        "　　他不清楚那句话是什么时候写下的，当时的时小汪又经历了什么，他只感觉到有些心疼，下意识的伸出了爪子，放在时小汪的肩膀上。",
        "　　时小汪抓住了他的爪子，捏了捏肉垫，看着利爪不受控制的弹出了，被逗乐的笑了一声。",
        "　　肉垫被捏的发痒，狮子试图收回爪，但并没有成功，又怕过于用力会抓到他，最终选择放弃抵抗，任由他捏着玩。",
        "　　“你今天就在这里睡觉好不好，我想你陪着我。”",
        "　　时小汪转过头，眼睛亮亮的看着他，语调里又带着软软的撒娇。",
        "　　狮子看了他一会儿，侧身躺在了沙发上，闭上眼睛。",
        "　　看到他的动作，时小汪嘿嘿的笑了一声，抬起手里还握着的狮子爪，非常夸张的mua亲了一下。",
        "　　“晚安啦，简大喵。”",
        "　　听到时小汪收好照片和日记，关了灯，窸窸窣窣的钻进被子里，直到呼吸声逐渐平稳下来，简陌才终于重新睁开了眼，盯着被亲了一口的地方看了好半天，尾巴在他没注意到的地方来回摆动。",
        "　　炸起来的毛终于恢复正常，简陌看着床上小小的轮廓，心情复杂，说不上是什么情绪。",
        "　　简陌叹了口气，收拾好情绪，点开光脑，将饭后就开始收集的那些学习资料，仔细过了一遍，一些或许会有疑问的地方，也被他整理标注，由浅至深，关于联邦乃至星际的所有知识，都涵盖在内。",
        "　　整理完全部，窗外已经泛起了鱼肚白。",
        "　　简陌打着哈欠伸了个懒腰，给研究所的好友发了消息，简单的说了时小汪的情况，希望对方能给予一些精神力方面的指导。",
        "　　虽然他也可以帮助时小汪，但念及他的愿望，当然还是找个同样是植物系的人会更加稳妥。",
        "　　点开时小汪的对话框，又看到他发来关于名字的那条消息，简陌眼里闪过一丝笑意。",
        "　　——随你。",
        "　　清晨的时候，能听到从阳台传来清脆的鸟叫声，时小汪就在鸟鸣声中迷迷瞪瞪的醒了，坐起来揉了揉眼睛，懵了好一会。",
        "　　直到看见沙发上还在睡着的狮子，满血复活了。",
        "　　蹑手蹑脚的跑到狮子身边，伸手戳了戳对方毛茸茸的耳朵，看着耳朵灵活的弹了两下，捂着嘴一阵傻乐。",
        "　　然后，就对上了狮子还带着睡意，熟悉的无奈眼神。",
        "　　吵醒了狮的人毫无歉意，并且开始胡说八道。",
        "　　“你醒啦，我们该去吃早饭了大喵，我在这儿等了你好长时间，都给我等饿了。”",
        "　　狮子轻叹了一口气，跳下沙发伸了个懒腰，回头看着他。",
        "　　走啊，去吃饭。",
        "　　刚打开门，就遇上了叶叔。",
        "　　时小汪礼貌的打了招呼。",
        "　　“早上好，叶叔。”",
        "　　叶叔笑了笑。",
        "　　“早上好小少爷，我正打算来叫您去吃早饭……”",
        "　　叶叔的话音一顿，推了推眼镜。",
        "　　看着从时小汪身后跟出来的狮子一脸震惊。",
        "　　叶叔看了看时小汪的屋子，又看了看自家元帅。",
        "　　怎么个事？",
        "　　简陌瞥了他一眼，淡定的移开了视线。",
        "　　“麻烦叶叔了，正好我也饿了。”",
        "　　时小汪并没有注意到两个人的眼神互动，拍了拍身边狮子的脑袋。",
        "　　“走吧，我们去吃饭。”",
        "　　一顿饭里，叶叔的目光在两个人身上转了七八回，但一个视若无睹，另一个满脸无辜。",
        "　　“叶叔是有什么事要说吗？”",
        "　　无辜的那个开了口。",
        "　　眼见狮子即便别起了飞机耳，也要装作无事发生，叶叔带着笑的轻咳了一声。",
        "　　“没有，只是看看，这顿饭是否和您胃口。”",
        "　　时小汪看了看盘里的营养剂，虽然味道上确实有差异，但……",
        "　　“可以的呀，我吃什么都行的。”",
        "　　反正都是营养剂。",
        "　　等吃完饭，时小汪打开了光脑，简陌发来的消息噌噌噌的往上飞，全是文档。",
        "　　看的时小汪目瞪口呆。",
        "　　什么东西啊……",
        "　　划到最上面，只有两字。",
        "　　——随你。",
        "　　时小汪一时间没反应过来，什么玩意随我？",
        "　　再看到上面自己发的关于名字的事，时小汪才哦了一声。",
        "　　正想跟狮子说，你主人同意你叫简大喵了，结果一回头，发现狮子又睡着了。",
        "　　时小汪看了一会儿，摇着头放弃了叫醒对方，先去找了叶叔，跟他分享了这个消息。",
        "　　“叶叔，我给狮子起了个名字，先生同意了，以后狮子就叫简大喵了。”",
        "　　“哦？挺好的。”",
        "　　叶叔把倒好的水杯递给他，笑着应了一声。",
        "　　“一听就是一家人。”",
        "　　“是吧！”",
        "　　这话说到时小汪的心巴上了，弯着眼睛接过水杯。",
        "　　“我就是这么想的，一听就是一家人，多好。”",
        "　　时小汪一边乐，一边喝水。",
        "　　水喝到嘴里才觉得不对，拿开往里面看了看，杯子里的水看上去就像一杯青草汁。",
        "　　“叶叔，这是什么啊？”",
        "　　“是营养液，促进精神力发育的补品。”",
        "　　叶叔看了眼客厅里睡着的狮子。",
        "　　“昨晚先生订购的，一大早送到了家里，说是给你的。”",
        "　　“给我的？”",
        "　　时小汪愣了一下。",
        "　　是因为昨天他提到了想找人辅导精神力的原因吗？",
        "　　想起对方发来的一堆文档，连忙点了进去。",
        "　　那些文档一眼就能看出是被用心整理过的，有了这些资料，他甚至可以不用再找家教，简直就像一本百科全书，简明扼要又条理清晰的替他解答了所有问题。",
        "　　时小汪指腹在杯子上摩挲，看着光脑，无意识的翘起了唇边。",
        "　　迄今为止，他还没有真正见过简陌本人，但却总是在被简陌关照，如果之前对他只是有两分好奇，现在就是变成了七分的感恩，剩下的三分，他更想亲眼见见他。",
        "　　“叶叔，先生什么时候能休息啊？”",
        "　　时小汪忍不住问。",
        "　　“这……不好说。”",
        "　　叶叔迟疑了片刻。",
        "　　时小汪对这回答并不意外，有些遗憾的点点头。",
        "　　“我知道了。”",
        "　　杯子里的营养液被时小汪一口气喝掉，跟叶叔打了招呼，就跑去了外面的庭院。",
        "　　既然对方都这么支持他了，他也总要有配得上这份关心的回报才是。",
        "　　光脑解禁之后，他搜过关于简陌的信息。",
        "　　作为老元帅一手教导长大的人，简陌曾经的战绩几乎战无不胜，直到三个月前的那场大战，他作为少将辅佐老元帅，在那场战役中，他们彻底摧毁了母虫的巢穴，结束了这场延续了三百年的战争。",
        "　　他们本该荣归故里的，但不知道在战场上发生了什么，歼灭母虫之后，简陌亲手杀死了老元帅，却并没有带回老元帅的遗体。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_5.html": [
        "　　这是简陌亲口承认的事实。",
        "　　如果说简陌是新生的希望，老元帅就是联邦几十年不变的顶梁柱，就是安稳生活的代名词。",
        "　　老元帅的牺牲让众人万分悲痛，活不见人死不见尸的现实更让人无法接受。",
        "　　简陌带回来的士兵几乎全部濒临狂化，被收治隔离在基地，一时间揣测、敌意甚至是恐惧，晋升元帅的简陌，沦为了众矢之的。",
        "　　二十七岁的年纪，成为了联邦最高军衔的元帅。",
        "　　但却仿佛没有人记得简陌出生入死上阵杀敌，只记得他是杀死老元帅，弃尸荒野的罪魁祸首。",
        "　　身处末世，他不是没见过人性。",
        "　　一心权势自私自利的人，根本不会给留下这么明显的把柄，将自己置于如此不利的境地。",
        "　　时小汪是相信简陌的，但这种相信并没有意义。",
        "　　没有人知道战场上到底发生了什么，他也不可能为简陌正名。",
        "　　不过至少，如果他的植物系精神力，以及曾经的净化异能可以派上用场的话，能为联邦做出一点贡献，或许也能够让简陌感到欣慰。",
        "　　一杯营养药剂并不能改善时小汪虚弱的精神力，但至少能让他尝试使用，不至于造成精神枯竭。",
        "　　庭院里，时小汪坐在草地上，伸手触碰面前的绿植，闭上眼睛，尝试与植物进行连接。",
        "　　精神力像丝线一样从他的指尖穿过，与叶脉相连。",
        "　　时小汪皱着眉，他能“看见”叶脉中那些粘稠的黑色物质，仿佛带着腐蚀性，精神力在触碰到那些物质的一瞬间，就被尖锐的刺伤。",
        "　　时小汪吃痛的缩回手。",
        "　　在末世他确实没见过这种东西，也不确定他的净化异能对这玩意到底有没有用，但感觉上和末世里的辐射物质有点相像，也是这样的对植物系异能有攻击性。",
        "　　时小汪想着，又抓了一小把的土壤，不出意料的，在土壤里也能感受到微量的黑色物质。",
        "　　所以，只净化植物是不够的。",
        "　　时小汪想起之前的方式，只要他的净化异能恢复，并且对这些东西有效的话，倒是也可以试试。",
        "　　先将种子净化，并在种植内部形成保护屏障，或许就能让植物免受侵害了吧。",
        "　　“理论上来说，这样确实可以，但实践起来几乎是不可能实现。”",
        "　　听到有人说话，时小汪才回过神，大概是自己刚刚想问题太专注，一不小心说漏了嘴。",
        "　　一个年轻的男人站在他身后，面带笑意的继续解释。",
        "　　“先不说形成屏障，单是净化植物这一条，目前就无法做到。”",
        "　　“您是……”",
        "　　时小汪问道。",
        "　　对方笑了笑，向他伸出手。",
        "　　“你好，我是孟湛，是简陌让我来找你的。”",
        "　　",
        "第6章",
        "　　“您好，我叫时小汪，我是……”",
        "　　时小汪难得的卡了壳，该怎么介绍，简陌的老公……吗……",
        "　　孟湛依旧带着笑意，主动接上他的话。",
        "　　“我知道，现在能在元帅府里的，除了简陌和叶叔，也就是时小公爵了。”",
        "　　听到他对自己的称谓，时小汪笑了笑。",
        "　　“孟先生来找我，是有什么事吗？”",
        "　　孟湛有点意外，挑眉问。",
        "　　“简陌没有告诉你吗？我听他说，你对植物很感兴趣，并且想要提升精神力，所以他希望我来辅导你。”",
        "　　“辅导我？”",
        "　　看着时小汪似乎更加惊讶茫然的神情，孟湛笑着点了点额头。",
        "　　“看来是我的自我介绍太简短了，重新介绍一下吧，我是研究院的院长，也是植物系精神力，当然，也在研究植物相关的领域，以及其他杂七杂八的东西。”",
        "　　“院长？”",
        "　　时小汪这次是真的很吃惊了，居然找了研究院的院长来给自己上课，这跟大炮轰蚊子有什么区别。",
        "　　“嗯。”",
        "　　孟湛像是知道他在想什么，笑了笑说。",
        "　　“院长这个名头也就是叫着好听，我在院里大多做的，也不过都是些药理研究的工作，比如，你今天应该收到了那箱营养液吧？简陌在我这里订的，给你的那种是专门提供给植物系精神力者的，不过平时几乎没人会买，植物系嘛，你懂的。”",
        "　　听到结尾那句话，时小汪翘起唇边。",
        "　　“先生待我很好的。”",
        "　　孟湛眼里闪过一丝戏谑，刚想说什么，目光却落在了时小汪身后。",
        "　　“哟，看看这是谁。”",
        "　　时小汪回头，看到走过来的狮子，马上走到他身边，摸了摸狮子头，对孟湛说。",
        "　　“他叫简大喵，是先生养的宠物，孟院长放心，他平时都很乖的。”",
        "　　“……是嘛。”",
        "　　很乖的宠物，简大喵……",
        "　　孟湛看着简陌笑起来，槽点太多，一时间不知道该从哪儿笑起。",
        "　　简陌充满警告的瞥了他一眼，又默默的和时小汪拉开距离。",
        "　　“干嘛？在外人面前就不要在意用词了吧，给我点面子嘛。”",
        "　　感觉到狮子又在因为夸他“乖”而闹别扭，时小汪蹲下身，在他耳边小声说。",
        "　　简陌看了时小汪一眼，眼神非常好懂。",
        "　　我的面子呢？",
        "　　“乖巧的你最帅了！”",
        "　　时小汪立马上道的安抚，顺便大力的顺了两下毛。",
        "　　孟湛：“噗……”",
        "　　简陌：“……”",
        "　　简陌有些糟心的别开了头，不是很想面对。",
        "　　来之前简陌就和孟湛叮嘱过，自己的身份不要让时小汪知道，一开始孟湛还抱着找个时机戳穿简陌的想法，现在看来，不戳穿也有不戳穿的乐子。",
        "　　甚至还更可乐些。",
        "　　既然老师都到了，时小汪也不想浪费时间，开门见山的问。",
        "　　“孟院长，我们什么时候开始学习？我需要准备什么吗？”",
        "　　“不用，但稍等一下，我先给…简大喵，检查一下身体。”",
        "　　孟湛憋着笑，又被简陌瞥了一眼。",
        "　　“这也归您管啊。”",
        "　　时小汪瞪着眼睛挺稀奇的。",
        "　　“是啊，没想到吧，我还是个兽医，还有啊……”",
        "　　孟湛一边笑着，一边朝简陌身边走，试图学着时小汪那样，顺一把从来没有摸到过的狮子毛。",
        "　　结果手刚伸出去，就被狮子结结实实抽了一尾巴，瞬间感觉小腿濒临骨折，还没说完的话，直接被吸气声给噎了回去。",
        "　　孟湛呲牙咧嘴，简陌一脸冷漠，时小汪手足无措。",
        "　　“简大喵！你怎么能这么对客人呢！”",
        "　　时小汪捏了一把狮子耳朵，语气警告。警告完狮子，又赶紧转头看向孟湛，关切的问。",
        "　　“您还好吧？”",
        "　　孟湛摆了摆手，撑着膝盖，把刚才没说完的话续上。",
        "　　“还有，别老是您来您去了，我也没比你大多少，总这么用敬语，听上去我像是个老头子。”",
        "　　狮子发出一声短促的哼。",
        "　　孟湛白了他一眼，不用看就能想象到简陌戏谑的眼神，他俩遇到一起就没有不抬杠的时候，于是孟湛马上转头，跟时小汪强调。",
        "　　“我比简陌还小两岁。”",
        "　　时小汪听的莫名其妙，点点头。",
        "　　“哦……”",
        "　　狮子又是一声哼笑，嘲讽的非常直白。",
        "　　管你几岁，无人在意。",
        "　　见几人进了屋，叶叔微笑着迎过来，看到孟湛一瘸一拐的腿，皱起了眉。",
        "　　“腿怎么了？”",
        "　　“啊，没事。”",
        "　　孟湛瞄了眼简陌，开始阴阳怪气。",
        "　　“是我不自量力了，我想着好歹我也是请上门来的家教兼医生，怎么着也能享受到摸一把狮子毛的待遇了吧，没想到啊，这待遇是只给人家小公爵的，那我这不是僭越了嘛，可怪不得人家要给我一棒槌嘛。”",
        "　　孟湛说完，福至心灵的往旁边一躲，灵巧的避开了简陌的二次攻击，得瑟的朝他挑了挑眉。",
        "　　“哎！”",
        "　　一旁的时小汪反倒被吓了一跳，连忙薅住了狮子后颈上蓬松的鬃毛。",
        "　　“你又干嘛呀！”",
        "　　叶叔看了全程，也跟着笑了。",
        "　　“确实，养了这么久的狮子，我也从没有摸到过一次。”",
        "　　听叶叔这么说，时小汪挺惊讶的。",
        "　　“真的吗？那先生呢？先生应该可以摸到他吧？”",
        "　　……给自己挠痒的时候，应该算吧。",
        "　　“那倒是可以。”",
        "　　叶叔说。",
        "　　时小汪听的挺开心，捏了捏狮子的脸，视线和他齐平，眼带笑意的说。",
        "　　“原来你这么喜欢我呀？我也最喜欢你啦！”",
        "　　时小汪凑的太近，眼神里带着毫不掩饰的喜爱与欢快，纯粹的几乎有些灼人了。",
        "　　看着狮子别起飞机耳，从窘迫到闪躲，最终落荒而逃，孟湛终于弯着腰笑出了声，眼泪都差点笑出来。",
        "　　一边笑着，一边还不忘跟叶叔调侃。",
        "　　“陛下这婚赐的真棒。”",
        "　　他可从没见过简陌这副样子。",
        "　　“当然，陛下一直都这么英明。”",
        "　　叶叔笑着附和。",
        "　　时小汪没太明白他们在说什么，摸了摸鼻子无辜的看着他们。",
        "　　“大喵好像跑去医疗室了。”",
        "　　“嗯，我这就过去。”",
        "　　孟湛擦了擦笑出来的眼泪，拦下了要跟过去的时小汪。",
        "　　“不用跟着了，咱们得给大喵留点个喵隐私嘛。”",
        "　　“……哦，好的。”",
        "　　虽然不知道一只狮子能有什么需要注重的隐私，时小汪还是点了点头。",
        "　　元帅府的医疗室，除了最基础常用的医疗仓之外，也有一整套和研究院差不多的检测设备，老元帅常年在战场上抵抗虫族，体内本就淤积了不少污染物质，为了监测他的身体状况，这是联邦特批的仪器。",
        "　　“至于嘛，人家小公爵就是看了你一眼，说了句喜欢，就把你干成逃兵了？”",
        "　　进了医疗室，看到趴在地毯上有点自闭的狮子，孟湛笑的一脸畅快。",
        "　　“你不行啊简陌。”",
        "　　见简陌压根懒得搭理他，孟湛拍了拍仪器提醒。",
        "　　“来吧，早检查早结束，我还得给你家小公爵上课呢。”",
        "　　简陌终于往他这边看了一眼，视线落在那些仪器上，迟疑了片刻，走了过去。",
        "　　孟湛一边操作着机器，一边闲聊似的开口。",
        "　　“话说回来，你为什么又突然同意联姻了？虽然小公爵确实漂亮人又可爱，你不会就是单纯见色起意吧？”",
        "　　——本质上也不算联姻。",
        "　　简陌调出光脑回答他。",
        "　　简明扼要的讲了时小汪过去的处境，解释道。",
        "　　——等日后他顺利袭爵，之前的协议就会自动作废，他也该回到公爵府了。",
        "　　孟湛沉默了好一会儿，叹了口气。",
        "　　“只能说他们太会隐藏了，加上这么多年公众乃至皇室的注意力一直都被战场占据着，确实是忽略了小公爵。你打算怎么做？”",
        "　　——已经着手去办了，解决那对夫妇很简单，但也不能太着急，不能让他受到牵连，既得防着他们狗急跳墙泼脏水，公众那边，也需要看清他们的伪善，他已经受了很多委屈了，不能让他带上莫名奇妙的污点。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_6.html": [
        "　　简陌想了想，又补了一句。",
        "　　——帮我找点媒体，我平时接触的只有官方渠道，不太好用。",
        "　　“行啊，还需要什么说一声就行。”",
        "　　孟湛看了他一眼，操作着机器等着检测结果。",
        "　　“但精神力又是怎么回事？我当时也没有多问，但如果你想让他凭借精神力来赢得公众的认可，那可绝对是行不通的，我不就是最好的例子么，植物系的精神力，就是废物的代名词，除非他真的能有净化能力，能解决植物里的污染物。”",
        "　　简陌轻哼了一声，反倒笑了。",
        "　　——万一呢，你不就一直在做这种事吗，明知道狂化不可逆，不也一样不愿意放弃么。",
        "　　“图穷见匕了是吗？”",
        "　　孟湛也跟着笑了，神色间却认真又诚恳。",
        "　　“你从战场上回来，变回精神体把自己关在家里，连最基础的检测都不愿意做，我就知道你打算放弃自己。说到这儿还得谢谢小公爵，要不是他需要找家教，我还真不知道怎么才能让你接受治疗，虽然我能力有限，但至少我可以减缓狂化的速度。既然你现在都愿意相信小公爵能创造奇迹了，难道不该多给他一段时间，等他成长起来么？”",
        "　　",
        "第7章",
        "　　简陌垂下眼眸，没有回他的话。",
        "　　孟湛也没再多说什么。",
        "　　能让简陌接受检查和治疗，还是他用家教的条件交易换来的，心结这种东西，不是他一句两句就能解得开的。",
        "　　更何况，孟湛看着检测报告叹了口气。",
        "　　结果和他们预想的差不多，即便现在有他的干预，恐怕也撑不了两年。",
        "　　狂化并不会带来太多身体上的不适，甚至不仔细察觉，根本不会觉得自己身体上有什么问题。",
        "　　但它却能让人感受到自己的意识被一点点剥离，让人亲眼见证自己跳过死亡，走向地狱的过程。",
        "　　出了医疗室，孟湛和叶叔对视了一眼，谁都没有主动提起这次的检测结果。",
        "　　只有时小汪好奇的问了一句。",
        "　　“大喵还好吧？”",
        "　　“嗯，一切正常。”",
        "　　孟湛笑了笑。",
        "　　“那么接下来，小公爵，我们开始上课吧？”",
        "　　“嗯！”",
        "　　时小汪一脸期待的点点头。",
        "　　“叫我小汪就好了，孟老师。”",
        "　　“好的，小汪同学。”",
        "　　孟湛非常配合。",
        "　　“虽然有一点晚了，不过也还好。”",
        "　　孟湛看了眼时间，对时小汪说。",
        "　　“去吧，先去外面沿路跑五圈。”",
        "　　“……啊？”",
        "　　时小汪一脸懵。",
        "　　不是，课都没开始上呢，怎么上来就体罚啊？",
        "　　“身体素质和精神力是相辅相成的，硬件不行软件超载，人会废掉的。”",
        "　　孟湛解释说。",
        "　　“你精神力虚弱的主要原因就是体质太差，我会在这里待一个月，一个月内，除了精神力相关的教学，你的体质也要提升。”",
        "　　“哦……好的。”",
        "　　这话倒也没错，时小汪自己也能感觉出来，从前在末世，虽然他不需要冲锋上阵，但就平时翻山越岭找草药植物的那点活动量，都能抵得上小公爵十九年的活动总量了，这副身体是真的缺乏锻炼。",
        "　　但万事开头难，跑出去没五分钟，时小汪就感觉自己随时都能撅过去，喘气喘的他都已经听不到自己的脚步声了。",
        "　　到现在他才充分认识到元帅府占地面积之大，已经跑了五分钟了，连一圈都没绕完。",
        "　　几个人在外面站着看了一会儿，孟湛伸了个懒腰，开口问。",
        "　　“叶叔，这几天我住哪儿啊？”",
        "　　“跟我来吧，已经收拾好了。”",
        "　　叶叔说着，领他往客房走。",
        "　　临走之前，孟湛带着笑的瞄了简陌一眼，好心提醒。",
        "　　“你就不要进去了，小公爵身体可不怎么好，你注意着点，万一真的体力不支，你可要扶他一把啊。”",
        "　　简陌瞥了他一眼，没搭理他。",
        "　　沿路跑五圈，是小时候老元帅训练他们时定下的日常项目，五圈对简陌是没什么感觉的，但他还记得那时候娇生惯养的小皇子，跑了半圈就开始哭爹喊娘，五圈下来脚都磨出了水泡。",
        "　　简陌看着时小汪跑出去的方向，皱着眉。",
        "　　相比之下，他甚至觉得时小汪比那时候的小皇子还要令人担心，如果说小皇子是娇弱，时小汪就更多了几分脆弱，他担心他坚持不下来。",
        "　　毕竟十几年的亏空，不是一朝一夕就能补回来的，这种运动量对他来说，还是太大了。",
        "　　一开始时小汪也觉得自己坚持不下来，但咬着牙硬跑了两圈之后，他逐渐也习惯了这个频率，虽然累是依然很累，甚至眼前都有些发白，但大脑放空之后，倒是有种莫名的轻松。",
        "　　直到狮子出现在了路中间，时小汪才后知后觉的发现，自己已经跑够了五圈。",
        "　　狮子站在路中间看着他，时小汪丝毫没有减速的意思，一股脑的扑过去，把自己搭在狮子背上，喘了好久才声音弱弱的抱怨了一句。",
        "　　“大喵，我好累啊……”",
        "　　狮子好像叹了口气，他没太听清。",
        "　　只是感觉到原本稳稳站着的狮子，突然倾了下身，搞得他措不及防的往下滑，本以为狮子要跑，下一秒却不知怎么的，整个人就趴在了狮子背上。",
        "　　“……哎？”",
        "　　时小汪还在懵，狮子已经开始带着他往家走了。",
        "　　“啊！”",
        "　　离家门口越来越近，时小汪终于反应过来，伸手搂住了狮子的脖子，整张脸都埋在狮子长长的鬃毛里，异常开心的蹭了蹭。",
        "　　“你是专门开了猫猫车来接我的吗？你怎么这么好啊大喵！我可太喜欢你啦！”",
        "　　狮子的脚步顿了一下，但总算是没有炸毛，眼神里带着好笑的无奈。",
        "　　算了，小孩子似的。",
        "　　“回来了。”",
        "　　孟湛端着茶杯，看着简陌把时小汪背到沙发旁，眼睛都笑的眯起来了。",
        "　　“嗯。”",
        "　　看到孟湛，时小汪赶紧从狮子背上下来，最后还不忘再顺两把狮子毛。",
        "　　“来，把这个喝了，我们去上课。”",
        "　　孟湛把调理体质的营养液推到时小汪面前，看着对狮子依依不舍的小少爷，调侃的说。",
        "　　“放心，狮子就是你家的，又不会跑，一会儿学累了再找他玩。”",
        "　　时小汪有些不好意思的嘿嘿笑了一声，喝了营养液，跟着孟湛去了书房。",
        "　　孟湛看上去随和，但在教学上却半点不松懈，从理论到实践，每天的时间安排的都非常充实，半点没有给时小汪偷懒摸鱼的时间。",
        "　　当天晚上，时小汪打着一天都没见到狮子了的旗号，又把狮子骗进了屋，原本还想跟狮子玩一会儿，结果趴在他身边没一会儿就睡着了。",
        "　　简陌原以为第二天时小汪会退缩，可没等孟湛起来，自己就去跑圈了。",
        "　　看着他日复一日毫无怨言的坚持，简陌从一开始的担忧，渐渐也变成欣赏，他很欣赏时小汪的坚毅，他就好像一株草叶，柔弱，但坚韧。",
        "　　除了精神力和星际植物学以外，孟湛也有意培养他在药理方面的知识，本着家里有了不学白不学的理念。",
        "　　一连大半个月，从理论知识教到了医疗器械，让时小汪对那些仪器也渐渐熟悉起来。",
        "　　时小汪对孟湛的安排还是很满意的，虽然时间紧凑，但所有的内容逻辑关联性都很强，他学起来也并没有很费劲。",
        "　　主要是，他应该以后都能用的上。",
        "　　经过这大半个月的洗礼，时小汪明显的感觉到自己的精神力在慢慢加强，原本一片混沌的精神海也逐渐清明起来，这让他很期待，再这样下去，或许哪天他就能感受到自己的净化异能了。",
        "　　只不过，白天里的踌躇满志，到了晚上就变成了撒娇打滚。",
        "　　自从那天简大喵把他背回家，时小汪发现他家的大猫是真的很容易心软，大概是发扬了猫猫尊老爱幼的友好品德。",
        "　　于是，原本只敢顺个毛捏个抓的时小汪越来越胆大妄为，经常把原本正好好睡着觉的狮子，揉成一只乱七八糟的哈巴狗，然后在一边看着他哈哈大笑。",
        "　　对此，简陌倒也反抗过，比如锁了自己的卧房门，坚决不理睬时小汪在门外哼哼唧唧的撒娇。",
        "　　结果就等到时小汪翻越栏杆，硬是打算从阳台跳过来，那颤颤巍巍又异常坚定的样子把简陌吓个够呛，最终，对峙的结果就是简陌彻底搬去了时小汪的房间，把沙发变成了他的狮子窝。",
        "　　简陌很无奈，但并不抵触。",
        "　　一方面时小汪虽然闹腾，但毕竟累了一天，有时候甚至玩着玩着，就趴在沙发旁边睡着了，并不怎么需要他费心。另一方面，他其实也乐于看到时小汪的变化，乐于看到时小汪慢慢忘记原本“乖巧”的伪装，无忧无虑的生活。",
        "　　除了精神力的变化，时小汪的体力也跟着好了不少，从一开始跑半圈就要呼哧带喘，到现在不算费力的拿下五圈，原本病态苍白的脸颊，也逐渐变成健康的粉嫩，平日里总爱眨着一双带了笑的桃花眼，看上去就像个天真灿烂小桃花精。",
        "　　时小汪的体力渐好之后，简陌偶尔也会贪觉，趴在客厅睡着等他。",
        "　　只不过这种情况下，往往都要迎接时小汪忿忿不平的一通蹂躏。",
        "　　听见时小汪的脚步声，简陌抖了抖耳朵，时小汪在沙发旁停顿了一会儿，又蹑手蹑脚的继续往他身边走。",
        "　　简陌依旧悠哉的闭着眼睛，并没有在意他的小动作。",
        "　　然而下一秒，原本优雅的大狮子就这么一个弹射起步，从沙发跳了下去。",
        "　　难以置信又恼羞成怒的弹出了利爪，但最终还是一动不动的定在了原地。",
        "　　“啊，这就醒了吗？”",
        "　　时小汪一只手悬空，眼神无辜又疑惑。",
        "　　威风凛凛的狮子大概从没有受过这种奇耻大辱，炸毛炸的像个河豚，整只狮都蓬松了一圈。",
        "　　看上去更好摸了呢。",
        "　　大概是他看狮子的眼神过于直白，狮子下意识的又往后退了半步。",
        "　　眼里充满了警惕。",
        "　　时小汪看着他，欲言又止。",
        "　　简陌耐着心，决定给他最后一次解释的机会。",
        "　　“你好敏感哦。”",
        "　　时小汪感叹道。",
        "　　“……”",
        "　　他就多余等这一句！",
        "　　简陌一个深呼吸，收回弹出来的利爪，忍住心里不怎么和谐的情绪，转身两步奔上楼，回了自己房间。",
        "　　“哎？你去哪儿？”",
        "　　眼见到手的狮子跑了路，时小汪下意识的跟了上去。",
        "　　楼上刚从隔壁房里出来的叶叔看到简陌，打招呼的话还没说出口，就被“砰”的一声挡在了门外。",
        "　　叶叔推了推眼镜，看着紧闭的房门。",
        "　　真是似曾相识的一幕。",
        "　　“发生什么事了？”",
        "　　看到跟在狮子身后跑上来的时小汪，叶叔问。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_7.html": [
        "　　“我就是，摸了他一下……”",
        "　　时小汪眨了眨眼睛解释说。",
        "　　“只是摸了一下？”",
        "　　叶叔有些不解。",
        "　　这反应，换作以前脸皮薄的简陌到还有可能，但现在的简陌，别说摸了，哪怕时小汪在他身上打滚，都不至于有这么大的情绪波动。",
        "　　他又不是没见到过。",
        "　　“对啊，我就轻轻戳了一下。”",
        "　　时小汪用手比划着，以示自己的动作是真的很轻。",
        "　　叶叔更困惑了。",
        "　　“这是戳到哪儿了？”",
        "　　“猫铃铛。”",
        "　　“猫……什么？”",
        "　　“蛋蛋。”",
        "　　时小汪通俗易懂的解释。",
        "　　房间里传来一阵不怎么淡定的响动，像是不小心撞到了什么东西，可能还不止一两样。",
        "　　“……”",
        "　　叶叔背都挺直了，张着嘴推了推眼镜，语言系统宕机了。",
        "　　楼下路过倒水喝的孟湛，端着喝了一半的水，一边笑一边咳，一边脚下生风的往回溜。",
        "　　这种极品乐子自己偷着乐就行了，可不能让简陌发现，否则腿真的会断的。",
        "　　",
        "第8章",
        "　　简大喵这次好像是真的很生气啊。",
        "　　时小汪叹了口气，坐在阳台的地毯上划拉着盆栽的草叶子。",
        "　　他承认那天是他一时手欠，就莫名其妙的产生了，快！戳一下……的冲动。",
        "　　但是这都已经三天了，简大喵就跟隐身了似的，压根没让时小汪见到面，撒泼打滚也见不到的那种。",
        "　　看着相隔一米的阳台，时小汪倒是想和之前那样直接跳过去，但上次不知道元帅是怎么知道这件事的，第二天一早他就收到了对方的严肃勒令，禁止他再做出这种危险的行为，否则他就把简大喵带去基地，让他三个月见不到面。",
        "　　他过不去，简大喵也不出门，想哄个狮子都一筹莫展。难得孟湛给他放了一天假，半天的时间都用来唉声叹气了。",
        "　　想起元帅，时小汪纠结了一阵，把消息发给了简陌。",
        "　　——先生，如果大喵生气的话，要怎么做才能让他消气啊？他已经三天没有理我了……",
        "　　隔壁的简陌收到消息，看着光脑沉默了好一会。",
        "　　说实话，这消息他一时不知道怎么回。",
        "　　要说生气倒真不至于气这么久，他就是单纯的别扭，那种即便知道时小汪没把他当人看，也依旧不知道怎么面对他的尴尬。",
        "　　——不知道。",
        "　　简陌回。",
        "　　“唉……”",
        "　　狮子动了动耳朵，从没有完全拉严的窗帘缝里看出去。",
        "　　“都好冷淡啊……”",
        "　　时小汪额头抵着栏杆，一脸挫败。",
        "　　简陌还是第一次拒绝回答他的提问。",
        "　　不会是他把狮子惹生气，连带着元帅也生气了吧？毕竟对方可是大喵的亲主人。",
        "　　正失落着，又收到简陌的第二条消息。",
        "　　——跟孟湛学了这么久，感觉如何？",
        "　　看到消息时小汪松了一口气，还好，看来是没有生气。",
        "　　——挺好的，孟院长讲课都很详细，知识面也很广，我的精神力已经变强很多了，说不定哪天就能变出精神体了。",
        "　　时小汪晃了晃腿，回消息。",
        "　　关于精神体，也是时小汪最近听孟湛讲过的内容，或许是因为植物系并不容易进化出精神体，孟湛讲的很笼统，但时小汪对这个还是挺感兴趣的，毕竟即便在末世里大家有了异能，也没听说过谁能从人变成非人的。",
        "　　——如果我要是有精神体的话，会不会变成一棵树？希望我能变成一棵会开花的树。",
        "　　想想就很有意思。",
        "　　简陌看着他的消息眼里带了些笑意。",
        "　　精神体类似于人类的二次进化，用精神力去控制大脑中枢的精神海，受到刺激的精神海会反作用于外在形态，从而将人异化为某种非人的状态，这种非人形态，被统称为精神体。",
        "　　但即便有精神力，大多数人都只是会拥有身体某一部分的变化，整个联邦内，彻底异化的人少之又少。",
        "　　但……",
        "　　——你可以试试看，控制你的精神力，将精神力注入精神海，如果你的精神力够强的话，或许可以实现。",
        "　　时小汪瞪着眼睛看着光脑上的信息，腿也不晃了。",
        "　　真的可以嘛？",
        "　　这方法孟湛可真没讲过。",
        "　　时小汪闭上眼睛，立马开始尝试。",
        "　　他集中注意力，开始控制精神力，但不知道为什么，平时乖顺的精神力就像河里的泥鳅，怎么控制都不往精神海里去，没一会儿，疲惫感就逐渐袭来。",
        "　　最终，一个小时过去了，时小汪放弃了。",
        "　　——抱歉先生，可能因为我心静不下来，什么都感觉不到……",
        "　　时小汪又开始唉声叹气。",
        "　　——不急，原本也不是一次就能成功的，慢慢来。",
        "　　简陌宽慰他。",
        "　　——可能这几天我总想起大喵在生气，就很难静下心，他会不会以后再也不理我了啊。",
        "　　开始还想抱怨的时小汪，想到这种情况好像也不是不会发生，又开始真情实感的难过。",
        "　　他那么大一只毛茸茸，又乖又酷还善解人意，现在就这么啪一下被收回了，简直受不了一点。",
        "　　阳台上的时小汪吸着鼻子，看起来已经要哭了。",
        "　　简陌心情复杂，有憋闷有无奈，甚至还有几分自我反省的愧疚感。",
        "　　算了算了，何必跟小孩子置气，毕竟他什么也不知道……",
        "　　——不会。",
        "　　简陌回。",
        "　　时小汪看着这种安慰的话，并没有觉得放心，现在简大喵连门都不出，摆明了不想理他。",
        "　　隔壁的房门突然传来一阵轻微的响动，时小汪愣了一下，立马跳起来跑出去。",
        "　　果不其然的看到了刚出屋门的狮子。",
        "　　狮子瞄了他一眼移开视线，但并没有转身跑开。",
        "　　时小汪眼睛又慢慢亮了起来，翘着唇边，有些拘谨的摸了摸鼻子，转身把自己房门推大，看着狮子说。",
        "　　“要进来玩吗？”",
        "　　狮子没有出声，往他房里瞥了一眼，有些肉眼可见的纠结。",
        "　　但纠结没到两秒，余光里扫见时小汪逐渐抿起来的双唇，妥协的抬爪，走了进去。",
        "　　直到看见狮子跃身跳到沙发上趴下来，时小汪才总算彻底放心，嘿嘿的傻乐了一声。",
        "　　时小汪连蹦带跳的凑到狮子身边，拿了个坐垫，坐在了沙发旁的地毯上，第一时间调出光脑，给简陌回了消息。",
        "　　——大喵又理我啦！一定是先生带来的好运气！谢谢先生！",
        "　　简陌在他身后看完了整条信息，晃了下尾巴，枕着双爪闭上了眼睛。",
        "　　“你又要睡觉啊？”",
        "　　回头看见闭着眼的狮子，时小汪语气抱怨，然后找了个舒服的姿势，也趴到了狮子身边空出来的沙发上。",
        "　　“好吧，那我们一起休息一会吧，这几天你不理我，我连觉都睡不好，梦里都在想着该怎么哄你开心，以后可别再不理我啦……”",
        "　　时小汪趴在自己的臂弯里，打了个哈欠，话音里带着鼻音，说的软软糯糯的。",
        "　　简陌睁开眼睛，看着呼吸平稳的时小汪。",
        "　　或许是因为刚才精神力的尝试，也或许是最近真的没睡好，时小汪很快就睡着了。",
        "　　简陌把一旁的薄毯叼过来，搭在他身上，听着他的呼吸声，重新闭上眼睛。",
        "　　这一觉两个人睡得都很熟，直到叶叔来敲了门。",
        "　　“来啦。”",
        "　　时小汪揉着眼睛，懵懵瞪瞪的去开门，完全没看到身后的狮子炸了毛，一副想藏但又不知道往哪儿藏的慌乱模样。",
        "　　简陌可以说服自己时小汪是年幼无知，反正也不知道自己的真实身份，但叶叔不行。",
        "　　被叶叔看到自己就这么出现在时小汪屋里，实在是有点……",
        "　　要脸，想躲。",
        "　　“小少爷，刚刚收到消息……”",
        "　　被时小汪请进屋，叶叔边说边往里走了两步，话说到一半，跟紧绷着身体别着飞机耳，随时准备弹射出去的狮子来了个对视。",
        "　　狮子的眼神从尴尬挣扎逐渐到心虚认命的撇开，一身蓬松的长毛始终没有顺下来过，尾巴在身后扫来扫去。",
        "　　叶叔推了下眼镜，清了清嗓子，强压下忍不住上扬的嘴角。",
        "　　这样子的简陌实在不常见，也就在他十五六岁不小心闯祸的时候，偶尔会碰见那么一两回。",
        "　　不能笑，小元帅还是很要脸的。",
        "　　叶叔又咳了一声，续上刚才的话。",
        "　　“刚刚收到消息，住在公爵府那两个人，打着公爵夫妇亲属的名义，以纪念先烈为由，准备在三天后举行慈善晚宴，以拍卖的形式，为战场上回来的军人筹集款项，用于医治伤病以及开发抑制狂化的药物，他们邀请了您和先生，对外已经公布了此事，当天会在星网上全程直播。”",
        "　　“慈善拍卖？”",
        "　　时小汪已经完全清醒了。",
        "　　他和简陌的婚事虽然没有操办，但联姻的旨意并不是秘密下达的，加上那一家三口的有意散播，联邦大多数人都是知道的。",
        "　　他们表面是在邀请他和简陌参加晚会，实际上早就把他们，或者说把简陌变为了晚会话题中心。",
        "　　如果简陌不去，作为原本就存有污名的元帅，只会让民众有一个更加唾弃的理由，顺便还能把举办了慈善活动的那家人衬托的大义又高洁。如果简陌去，那也是为他们赚足眼球的活招牌，毕竟简陌本人几乎很少出现在公众面前。",
        "　　时小汪也是一样的，他们打着原主父母的名义，为的就是把他拖下水，如果去了，他们可以以他为幌子继续卖惨，如果不去，时小汪就是无情无义的白眼狼，他们依旧可以卖惨。",
        "　　这么多年来，这是他们惯用的伎俩。",
        "　　时小汪皱眉想了想，对叶叔说。",
        "　　“这件事不用告诉先生了，到那天我去应付就好。”",
        "　　他不能，也不想让简陌掺和到这堆烂事里，他绝对不会让简陌再莫名其妙的当一次靶子。",
        "　　叶叔没说话，看了眼时小汪背后，已经恢复如常的简陌。",
        "　　为了不让时小汪察觉，简陌没有调出光脑，直接用精神力进行了连接，给他发了消息。",
        "　　——公爵府的事我已经知道了，你不用理会，也不用出席，我会解决这件事。",
        "　　收到消息，时小汪有点急。",
        "　　“先生什么意思啊？他打算自己去吗？他不能去啊！他们肯定又要说他的坏话，不行不行！不能让他去！”",
        "　　叶叔反倒笑了。",
        "　　“您是担心先生听了会生气？”",
        "　　“他不生气我也会生气啊，先生那么好的人，凭什么要被他们骂。”",
        "　　时小汪想不想的说，越说越生气。",
        "　　“而且他们才不会真的有那个善心，本来就只是他们敛财的一种手段，让先生被骂，他们坐等名利双收，凭什么！我不允许！”",
        "　　这好像是他第一次看到时小汪生气。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_8.html": [
        "　　身后的狮子看着时小汪的侧脸，眼里带着暖意，身后的尾巴也跟着翘起弯弯的弧度。",
        "　　——放心，我也不会出席，但既然他们把话题都送上门了，总是要利用起来的。",
        "　　",
        "第9章",
        "　　有了简陌的保证，时小汪才算放下心。",
        "　　——好的，那就麻烦先生了。",
        "　　虽然放心，但还是有些气闷的。",
        "　　时小汪的眉头始终没有松开。",
        "　　他在元帅府的这些日子，都差点让他忘记那对夫妻的存在了，冷不丁的被他们这么恶心一下，实在是有点烦。",
        "　　虽然之前也答应过简陌，把这件事交给他解决，但以简陌自身的情况来说，他恐怕又给简陌平白增添了许多负担。",
        "　　但是，如果他在没有其他证据的情况下，直接跟那对夫妻撕破脸，恐怕简陌还是要被他连累。",
        "　　狮子不知道什么时候走到了他身边，手背碰到毛茸茸的时候，时小汪顺手揉了一把狮子毛，等他回过神，叶叔不知道什么时候已经出去了。",
        "　　反正没有其他人在，时小汪就地坐在了地毯上，靠着狮子长叹一口气。",
        "　　“大喵，我是不是很麻烦呐，你主人帮了我那么多忙，我不能帮他解决问题就算了，还总是给他添新的麻烦，我也太没用了吧。”",
        "　　狮子发出一声低吼，不满的看了他一眼。",
        "　　说的什么话。",
        "　　时小汪不知道他在吼什么，但也能感觉到狮子的安慰他的意思，又笑着揉了两把狮子头。",
        "　　“放心，我一定会好好努力，我也得做到我能做到的事。”",
        "　　狮子没再出声，看了他一会儿，也跟着趴在地毯上，让时小汪靠在了自己的肚子上，把人圈了起来。",
        "　　被毛茸茸包围，时小汪的情绪也好转起来。",
        "　　简大喵终于肯彻底跟他和好啦，他又可以肆无忌怛的吸大猫啦！",
        "　　战事平息之后，八卦娱乐逐渐占据了头版头条，尤其是有关于简陌的新闻，一方面延续了战争的余波，另一方面又能满足八卦的心态，始终是茶余饭后的中心话题。",
        "　　这场慈善晚会，也因此成为了全民议论的热点。",
        "　　但时小汪没有再去关注过这些言论，他有了一个让他更欣喜的发现。",
        "　　那天简陌告诉了他激发精神体的方法后，他时不时就会尝试一下，虽然始终没有异化出精神体，但他却从精神海中逐渐感受到了一丝曾经的净化异能。",
        "　　时小汪特意跟孟湛请了一天的假，对着屋里的那株小型盆栽做起了实验。",
        "　　这件事他没有跟任何人说过，毕竟他自己也不确定，没必要让别人跟着瞎期待。",
        "　　虽然房间里没有其他人，但简大喵还在。",
        "　　一开始简陌并没有察觉到什么异常，只当时小汪是在实验自己的精神力，直到看见时小汪指尖泛出的微光，他也从懒散开始变得凝重。",
        "　　时小汪闭着眼睛，整个人紧绷着，简陌没有出声打扰，缓步走到他身边，紧盯着他的状态。",
        "　　这不是一般的精神体觉醒。",
        "　　他原本就保持着精神体的状态，所以对别人的精神力与精神体也都会更加敏感。",
        "　　但时小汪身上的气息明显不属于任何精神力的形态。",
        "　　简陌对这种完全未知的情况有些焦躁，他很担忧时小汪的状态，但又不知道为什么，待在时小汪身边没多久，他的内心逐渐生出几分奇异的安定感。",
        "　　就仿佛走了好久的路，终于遇到了一处歇脚的凉亭。",
        "　　时小汪对这一切毫无知觉，他全身心的注意力都在那一抹净化异能上。",
        "　　他迫不及待的想知道自己的异能，对这里的污染物究竟有没有效果。",
        "　　如果有用，他或许就可以帮到简陌了。",
        "　　实验之前，他专门检测过植物的污染程度，特意找了污染程度最轻的这盆。",
        "　　时小汪引导着异能与叶脉相连，直至遇到叶脉中的黑色物质，原本安静如水的异能，突然张开，像网一般包裹住了那些物质。",
        "　　时小汪有些欣喜。",
        "　　他并没有感受到之前那种精神力被刺伤的疼痛感，看来他的异能是真的有用。",
        "　　时小汪一边控制着精神力填补精神海，一边控制着异能，包裹蚕食植物中的那些污染物。",
        "　　一刻钟的时间，时小汪的脸变得有些苍白。",
        "　　哪怕是变为精神体，精神力也是在体内循环的，但他现在使用的异能，就像是把自身的精神力当作了原料，不停的消耗驱动着异能的输出。",
        "　　看着他越来越难看的脸色，简陌实在忍不住就要打断他，时小汪却停了下来，有些力竭的靠在了狮子身上，眼睛看着面前的植物，带着闪亮的光。",
        "　　狮子轻声低吼，目光担忧的盯着他。",
        "　　时小汪弯着眼睛看向他，唇边翘起好看的弧度，一把搂住了他的脖子，狮子僵了一下，尾巴依旧不安的微微摆动着。",
        "　　“大喵！我终于成功了！”",
        "　　时小汪的语气兴奋又开心。",
        "　　确定时小汪没什么大碍，简陌看向那盆植物。",
        "　　之前他一直被时小汪的状态牵引着全部的注意，并没有察觉到植物的改变，听到他的话，才开始注意起那盆植物，也隐隐察觉到了植物的变化。",
        "　　色泽与状态，包括给他的感觉，都比平常的植物更加柔和鲜亮。",
        "　　简陌神色复杂，脑海里闪过孟湛之前说过的话，但又觉得匪夷所思。",
        "　　时小汪放开他，去桌上拿了瓶孟湛给他调配的营养剂，缓和被大量消耗的精神力。",
        "　　简陌走到那盆植物旁，调动了用自己的精神力去测探，验证了脑海里的结果，震惊的愣在原地。",
        "　　植物里没有任何污染物。",
        "　　哪怕是新生的植物也不可能毫无污染，那明明已经成为了基因中携带的宿疾，可这株植物却干干净净。",
        "　　简陌看向时小汪，心里翻涌着无以言表的震撼。",
        "　　“好啦，我休息够了，我得把它带去检测一下，这样才能彻底安心。”",
        "　　时小汪没有注意到狮子的神情，拍了拍他的脑袋，抱起了那盆植物。",
        "　　简陌跟在他身边，没有像往常一样懒散的去睡觉，时小汪有些稀奇的看了他一眼，调侃道。",
        "　　“你终于肯出来运动一下啦？我就说嘛，再这么吃了睡睡了吃，迟早要变成大肥猫的。”",
        "　　简陌没有回应他，即便不去检测，他也能确定那盆植物被净化了。",
        "　　这个事实背后的意义无法衡量，如果植物可以，那么是不是被污染的精神海也可以得到净化，那么那些在战场上拼搏过的士兵，是不是就可以不用再遭受狂化的侵蚀。",
        "　　如果可以……",
        "　　简陌脑海里各样的思绪不停的往外涌，他跟在时小汪身侧，看着他的侧脸，听着他絮絮叨叨的调侃，深吸一口气，竭力压制住翻涌的情绪。",
        "　　这件事不能让太多人知道。",
        "　　净化一株植物就几乎让时小汪力竭，这份净化能力太过珍贵，难保会有人别有用心，在时小汪有能力自保之前，他得保护他。",
        "　　“这次晚宴我们也有邀请简元帅，但虽然寄去了邀请函，可元帅始终没有明确的回复，毕竟小汪也已经跟着他自主独立了，如果他们不能到场，我也觉得非常遗憾……”",
        "　　进了医疗室，就看到孟湛正在一边做实验，一边抽空瞄一眼悬浮在空中的星网直播。",
        "　　直播里，他的那个便宜“舅妈”，正在接受采访。",
        "　　公爵府里装饰华丽，画面中来往的人群都穿着精致的礼服，举止优雅又得体，拿着酒杯谈笑晏晏。",
        "　　“哟，你们来啦？看乐子了吗？”",
        "　　孟湛瞄了眼门口的一人一狮，笑着说。",
        "　　“哦，是今天啊？”",
        "　　时小汪看着画面，把植物放在一旁的置物架上。",
        "　　“我都把这事给忘了。”",
        "　　“没事，刚开始，前期就让他们先热个场。”",
        "　　孟湛不在意的说着，看了简陌一眼。",
        "　　“好戏都在后头呢。”",
        "　　“也不知道先生打算怎么处理。”",
        "　　那次跟简陌联系之后，他就没再给简陌发过消息了，倒不是故意不联系，只是单纯的没时间。",
        "　　时小汪看着下面滚动的弹幕，忍不住皱了皱眉。",
        "　　——小公爵就算了，那个人应该不敢来吧，连老元帅都不放过，他有什么资格参加这种慈善晚宴。",
        "　　——小公爵别是来不了了吧，我还挺担心的，那人万一觊觎小公爵的家产，再对他下什么毒手也不是不可能吧，不是说他现在已经接管了小公爵的全部财产了嘛。",
        "　　——担心的有点多了，我之前看过欢欢的直播，听说这个小公爵也不是什么好鸟，跟那人一样的白眼狼，说不定是同流合污不愿意来了呢。",
        "　　——那真是可惜了老公爵和老元帅，居然有这样的后代。",
        "　　——可别侮辱老元帅了，那人就是抱养回来的孤儿，跟老元帅有什么关系。",
        "　　时小汪正看着，孟湛突然关了评论区，岔开话题。",
        "　　“听听响看看画面得了，怎么还留意起垃圾来了，来找我什么事啊？”",
        "　　“来给这盆植物做个检测。”",
        "　　时小汪笑了笑，顺着他的话说。",
        "　　“这植物怎……”",
        "　　话没说完，同为植物系的孟湛就感受到了不对，和一旁神情严肃的简陌对视了一眼，没再多说什么，抱起那盆植物开始操作检测设备。",
        "　　直到结果出来，屋里谁都没有出声，只有直播画面中略显吵嚷的拍卖竞价声。",
        "　　看着无污染的检测报告，孟湛内心的震惊只会比简陌更多，身为植物系精神力，他更能感受到这当中的不可思议，半张着嘴好半天没说出话。",
        "　　屋里的沉默持续的太久，时小汪摸了摸鼻子，主动解释。",
        "　　“前两天先生教了我觉醒精神体的方法，但不知道为什么，我没有感受到精神体，但却感受到了一丝之前没有觉察到的异能，我就用这盆植物试了一下，没想到真的成功了。”",
        "　　时小汪的话语缓和了凝重的氛围，孟湛好半天终于笑了一声，抖了抖手里的报告单，半玩笑半感慨的对简陌说。",
        "　　“没想到啊，我们小汪居然真成了救世主了。”",
        "　　",
        "第10章",
        "　　简陌对这句话不置可否。",
        "　　他知道时小汪的这项异能对联邦来说有多重要，但越是倍受期待，就越要承担压力，这种赞誉本身就是枷锁。",
        "　　“不过你这项能力，暂时不要对外透露了吧。”",
        "　　孟湛跟简陌的想法相同。",
        "　　“这异能太逆天了，说不定连精神污染都可以解决，现在知道的人多了，难保会发生什么意外。”",
        "　　“我知道的。”",
        "　　时小汪点头说。",
        "　　“我不打算直接公之于众，但我也不想隐藏这项能力，反正我人在元帅府，在先生的地盘上，只要我不出门，就没人敢来找我的麻烦。”",
        "　　“话是这么说没错。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_9.html": [
        "　　孟湛看着他。",
        "　　“怎么？你是有什么想法？”",
        "　　“只是突然觉得，或许我也可以办一场直播，从种子被种下开始，一直到它开花结果，就在元帅府里。”",
        "　　时小汪看着一旁的直播。",
        "　　简陌若有所思的看着时小汪。",
        "　　对上狮子的视线，时小汪伸手摸了摸对方的脑袋。",
        "　　“就算真的有救世主，那也不是我，先生和老元帅他们换来了和平，他们才是。但和平之后，或许我可以像妈妈期待的那样，让所有人都能看到花开。而且我要让所有人看见，第一朵花，是开在元帅府里的，只有在这里，花朵才能绽放。”",
        "　　时小汪弯着眼睛，眉眼带笑，但话语神色间，却满是坚定。",
        "　　他仿佛在透过“狮子”，向简陌承诺。",
        "　　却不知身为“狮子”的简陌，已经被他眼里的炙热击中了心扉。",
        "　　他眼里的时小汪一直是个善良天真又爱撒娇的小孩，所以即便知道他是未来的公爵，即便有心为他日后的独立揽权铺路，也始终没有什么实感。",
        "　　简陌突然有种小孩长大了的欣慰感，也有些说不明的情绪，仿佛在他心尖上捏了一下。",
        "　　孟湛咳了一声，他只想看乐子，并不想吃狗粮。",
        "　　“你打算怎么做？有计划吗？”",
        "　　“也没什么计划。”",
        "　　时小汪摸了摸鼻子，本来就是临时想到的东西，在他想象中也就是开个账号种个地的事，这还用计划什么。",
        "　　简陌倒是沉思了片刻，用精神力控制着光脑，给叶叔发了消息。",
        "　　之后看了孟湛一眼，孟湛和他对视，会意的提醒时小汪。",
        "　　“要不你给简陌发个消息？看他怎么说。”",
        "　　“嗯，我正打算说。”",
        "　　时小汪调出光脑，把事情原原本本的发给简陌，包括自己觉醒出的净化异能。",
        "　　简陌的消息很快回了过来。",
        "　　除了开篇的夸赞和支持以外，又告诉时小汪他已经让叶叔去筹办花房了。",
        "　　如果要直播，一开始最好还是别让人看出他的身份，否则吸引来的就不一定是什么牛鬼蛇神了，他希望时小汪这个计划能像他的初衷那样，进行的纯粹一点。",
        "　　这样等到花开那天再去公布时小汪的身份，之前攒下的好感度，也能帮他更稳定的打下群众基础。",
        "　　毕竟这是从没有人创造过的奇迹。",
        "　　看到简陌的消息，时小汪抿了抿唇。",
        "　　犹豫了片刻，看向孟湛。",
        "　　“我的净化异能，真的可以解决精神污染吗？那样的话，狂化症也可以的吧？”",
        "　　简陌一顿，看向时小汪。",
        "　　孟湛也愣了一下，实话实说。",
        "　　“毕竟没有做过实验，我不能完全确定，但这两者携带的污染物是相同的，多半是可以，怎么想起来问这个？”",
        "　　“如果我的异能能够起到治疗作用的话，我可以配合研究。”",
        "　　时小汪说。",
        "　　一旁的直播里，晚宴还在继续，人们谈论的话题都是有关精神污染与狂化的。",
        "　　他们聊起因为虫族暴乱，被摧毁精神域导致死亡的公爵夫妇，聊起出生入死，抵御虫族与精神污染的老元帅，聊起从战场上归来，被隔离救治的士兵们，聊起依然盘踞在联邦，不知道什么时候才能驱除的污染。",
        "　　人们的语气间皆是同情惋惜与哀悼。",
        "　　“我看过很多报道，说前线的士兵都有很严重的精神污染，已经有人陷入了狂化，但是并没有人提到过先生。”",
        "　　时小汪皱着眉。",
        "　　“先生现在怎么样呢？他也在前线厮杀了那么久，他现在的状态还好吗？”",
        "　　这个问题盘踞在他脑海里已经很久了。",
        "　　之前即便担忧，他也不能为简陌做什么，就像面对那些舆论一样，因为知道没有能力帮他，所以他从来没有问过，但现在不同了。",
        "　　“我知道作为最高元帅，他或许不想向其他人暴露自己的状态，但他应该也在被精神污染困扰着吧，如果现在我可以帮到他的话，那我义不容辞。”",
        "　　“只要能够用于治疗精神污染，怎样都可以，我会全力配合。”",
        "　　看到孟湛颇感意外的神情，时小汪笑了笑。",
        "　　“而且我也相信孟老师。”",
        "　　简陌和孟湛一时无言，两个人的心里都不平静。",
        "　　如果说刚才更多是单纯的欣慰，现在简陌的心里就复杂的多了，除了对他的欣慰欣赏，还生出几分敬重来。",
        "　　他想保护的小孩，将自己刚刚炼就的匕首当作利刃，以此来守护他。",
        "　　简陌看着他神色动容，尾巴在身后轻轻扫着，心软一片。",
        "　　“什么都可以？哪怕我用你做实验，也是可以的吗？”",
        "　　孟湛半开玩笑的问。",
        "　　时小汪点头，回答的却非常坚定。",
        "　　“当然。”",
        "　　孟湛长出一口气，眼里带着笑意瞥了简陌一眼。",
        "　　“为师好感动啊。好，我答应你。”",
        "　　光脑突然弹出消息，孟湛看了一眼，重新打开了直播的评论区。",
        "　　“既然如此，等我们看完乐子，就开始行动起来吧。”",
        "　　“嗯？什么乐子？”",
        "　　话题转的有点快，时小汪不明所以的看向直播屏幕。",
        "　　屏幕里，原本一派和谐的宴会开始有人窃窃私语，看向那对夫妻的眼神也变得猜疑不定。",
        "　　之前还在专注吐槽简陌的评论区，也开始出现另一个八卦话题。",
        "　　——卧槽！热搜的新闻大家看了吗？真的假的？",
        "　　——看到了，我现在已经想要冲进屏幕里打人了！",
        "　　——别听风就是雨，万一是有人陷害呢。",
        "　　——发生什么事了？有课代表吗？",
        "　　那对夫妇多年来以烈士家属的名义，投资了多家生产军用物资的公司企业，而那些公司却在这几天内无一列外的被查出存在质量问题。",
        "　　送去前线的营养液中，原本应该含有的抗污染原液几乎检测不到，但于那几家公司相关联的商会中，却高价流通着抗污染的浓缩原液。",
        "　　——什么东西？！这意思是他们用了给前线军队的保命符给自己换钱？！",
        "　　——太脏了吧！这也配开慈善晚会？晚会上的善款还能善的起来吗？",
        "　　这些猜疑马上演变成了更大的骚动，因为调查科的人去到了现场。",
        "　　“我们得到举报，你们名下的公司涉嫌欺诈与非法经营，请两位配合调查。”",
        "　　直播的画面忠实的将这一幕转播给了联邦大众，那对夫妻从一开始的懵逼到惊慌，被押送着离开现场之后，直播画面才被官方人员断开。",
        "　　最后的镜头里，原本精致优雅的晚会，也变成了人人议论的八卦场，讨论着自己曾经发现的蛛丝马迹。",
        "　　没过多久，网上就已经开始疯传那对夫妻的前世今生，从边陲星系的普通人，到争取了小公爵抚养权后，一路混直各种上层圈子的常客。",
        "　　仔细看下来，问题就出现了。",
        "　　许多并不关心高层新闻的人，甚至都能够认出汪欢欢，但却从来没有人见过五岁之后的小公爵到底长什么样子。",
        "　　——不是，我一直以为这个汪欢欢就是小公爵啊！细思极恐啊家人们！",
        "　　——好一个鸠占鹊巢，这是把小公爵当成摇钱树了吧，简直虫族！专吸小公爵的血！",
        "　　——也不一定吧，万一真的只是小公爵不想面对媒体呢？我记得当初老公爵牺牲之后，小公爵有好长一段时间都在接受各种采访，那会儿我就觉得小公爵很害怕面对镜头了，所以不出面也是正常的吧。",
        "　　——你要说这个，那问题就更大了，我特意去翻了下那时候的采访，那对夫妻每次都在，而且每次采访也都是这对夫妻在回答问题，那请问他们非要带上明显很害怕很抵触镜头，又不用回答问题的孩子上节目，安的是什么心？",
        "　　直播的画面被关闭，但直播间却并没有被封禁，评论区依旧活跃，甚至热度高过了之前。",
        "　　谈论的话题也逐渐开始转移向时小汪本人。",
        "　　没过多久，一张照片突然传遍了星网。",
        "　　少年倚着栏杆，衣摆被风吹起，仰头看向夜幕星河，松软的头发和高挺的鼻峰，被不远处的路灯映出淡淡的光晕。虽然只有模糊的侧脸，却依然能看到，少年眸中染着星光，唇边含着笑意。",
        "　　——这是小公爵？这不比那个汪欢欢好看多了！",
        "　　——根本比不了好吧！这才是正版小王子该有的样子，那个汪欢欢，看着就是野鸭装天鹅。",
        "　　——汪欢欢现在还重要吗？不重要！我只想看小公爵的正脸！为什么只能找到一张侧脸照片啊？！",
        "　　——这张照片看着更像是谁偷拍的吧，希望这位大神以后能多放几张照片出来，感恩！",
        "　　这张照片，倒也不是别人偷拍的，而是时小汪自己拍的。",
        "　　那天他闲着无聊，琢磨起光脑的拍照功能，原本是想拍星空的，结果拍着拍着，就忍不住凹起了造型。",
        "　　一堆照片里，这张帅的最自然，时小汪自我欣赏了好久，按捺不住想跟人炫耀的心。",
        "　　他下意识的就想发给简陌，但又觉得不太合适，大晚上给发自拍，也太自恋了点。",
        "　　于是在叶叔和简陌的头像上来回戳。",
        "　　纠结了老半天，最后还是决定发给叶叔算了，可却因为反复横跳一时点错了头像发错了人，把照片发给了简陌。",
        "　　他意识到的时候连忙点了撤回，但简陌的消息跟着就发来了。",
        "　　——拍的不错，很好看。",
        "　　简陌说。",
        "　　以及一句。",
        "　　——撤回的有点慢了，已经保存了。",
        "　　那天时小汪瞪着简陌调侃似的回复憋了半天，耳朵尖都憋红了，最终也只回了一个字。",
        "　　——哦。",
        "　　原本他还以为简陌是单纯的跟他开玩笑。",
        "　　结果还真保存了……",
        "　　一想到这些，时小汪的心情就变得和那天一样。",
        "　　怪害臊的。",
        "　　小公爵的美照一时间火爆全网，可只有区区侧脸，连个全貌都不看到，让众人更是忍不住对他一探究竟，网上对时小汪的讨论也愈演愈烈。",
        "　　这张照片能出现在星网上，一定是简陌的意思。",
        "　　知道对方是在帮自己铺路，时小汪调出光脑想发个消息表示感谢，但删删减减，又不知道要怎么表达。",
        "　　狮子伸了个懒腰，又离他近了一步，时小汪摸了摸狮子的脑袋，目光依旧停留在屏幕上，看着对方先一步发来的消息，弯起了眼睛。",
        "　　——去做你想做的，我很期待花开的那天。",
        "　　简陌对他说。",
        "　　",
        "第11章",
        "　　花房的建设很快就被提上了日程。",
        "　　在时小汪的想象里，花房就是那种随便搭建的大棚，就像在末世基地里老头搭的那样，充其量也就是用的材料更高端一点。",
        "　　可他没想到，简陌给他建的花房，简直就是奔着研究院的规格去建的，看的时小汪目瞪口呆。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_10.html": [
        "　　也得亏元帅府的面积够大。",
        "　　孟湛原本在直播结束那天，就打算带着那盆被净化的植物回研究院的，但第二天看到不得运过来的设备，干脆留下来跟着参与了全程。",
        "　　从动工到收尾，花费了大半个月的时间，搞得时小汪还挺过意不去的，期间又净化了几盆绿植，一并给了孟湛，摸着鼻子对他说，让院长当监工，实在是大材小用了。",
        "　　“可一点都不小用，这花房里的仪器装置用的都是最顶级的配置了，别说养花，做科研都够够的，说不定哪天我还能来蹭个仪器……”",
        "　　孟湛咂着嘴，和时小汪站在花房外，看着最后零碎的摆设被一件件搬进去。",
        "　　这话孟湛说过挺多次，几乎每次看到被运进花房的设备，他都会瞪着眼睛感慨两句——简陌这家伙够下本的啊。",
        "　　起初听到孟湛说这话的时候，时小汪还挺不安的，连忙给简陌发了消息，让他不用太破费，只是种花而已，即便没有这么高科技的配置，他也一样可以种出花来的。",
        "　　简陌很快就回了他的消息，总结一下就是，他当然相信时小汪的能力，至于其他的，别管，他有钱。",
        "　　时小汪心情复杂，简陌对他来说继元帅、联姻对象以及恩人之后，似乎又多了一重金主的身份。",
        "　　因为不知道怎么开口，时小汪后来好一阵没再跟简陌发过消息，以至于他到现在也不清楚这个花房造价到底有多高。",
        "　　不过说对那些仪器不感兴趣，绝对是骗人的，孟湛教了他过那些仪器设备的作用和用法，他总恨不得第二天就能把花房建好，放他进去好好玩。",
        "　　大半个月的时间里，除了睡觉和复习之前的功课，剩下的时间他几乎都在花房这里。",
        "　　“哟，来监工呢？”",
        "　　孟湛突然开口，打断了时小汪的思绪。",
        "　　时小汪还没回头，手背就碰到了毛茸茸的触感，低头就看到了狮子半圆的耳朵。",
        "　　简大喵慢悠悠的往前走了两步，抬头瞥了他一眼，贴在时小汪的腿边蹲坐在草坪上，甩了下尾巴，没有理人。",
        "　　简大喵看起来有点不太高兴。",
        "　　时小汪弯着眼睛笑起来，俯身搂住狮子的脖子，哄孩子似的揉了揉狮子耳朵。",
        "　　“这是谁家的大帅喵啊？哦，我家的呀！”",
        "　　时小汪捏了捏简大喵的脸，强行和他对视，看到对方略带不满的眼神，嘿嘿笑了一声，而后夸张的在狮子额头上亲了一下。",
        "　　狮子猝不及防，别着耳朵有些炸毛，眨了下眼睛，身后的尾巴尖小幅度的晃了两下。",
        "　　见他没有要跑的意思，时小汪满意的给狮子顺着毛，解释说。",
        "　　“对不起呀大喵，最近太忙了，都没怎么陪你，等这段时间过去了我好好陪你玩，好不好？”",
        "　　没等到狮子的回应，就听到叶叔在花房里喊他。",
        "　　“小少爷，这个花架放在这里可以么？”",
        "　　时小汪应了一声，又rua了把狮子头，飞快跑过去。",
        "　　“我来啦，我看看！”",
        "　　估摸着时小汪又要开始忙起来，简陌看了会儿建好的花房，起身打算回去。",
        "　　“爽了吗？求关注的娇夫。”",
        "　　孟湛不客气的嘲笑。",
        "　　简陌瞥了他一眼，同样不客气的嘲笑。",
        "　　——饱了吗？没人要的光棍。",
        "　　……啧。",
        "　　孟湛直接删除了那条刚收到的消息。",
        "　　顺手拉黑。",
        "　　简陌是有些不放心时小汪的。",
        "　　从花房动工起，时小汪就没有闲下来过，除了参与建造，和孟湛学习那些设备的使用，之前的跑步运动和功课学习也从来没有懈怠过，晚上还要继续琢磨自己的净化异能，准备之后要用到的土壤种子，忙的像个陀螺。",
        "　　一开始简陌对这种情况还乐得清闲，毕竟睡觉终于不会被人打扰了。",
        "　　但后来，简陌也会主动往时小汪身边晃，看看他在做什么。",
        "　　时小汪在做事的时候非常专注，专注到根本没发现身边多了个简大喵，但无意间碰到狮子时，又会下意识的揉一把他身上的毛毛，rua归rua，思绪却还停留在正在做的事情上。",
        "　　简陌有些无奈又有些好笑，自己仿佛成了什么解压的毛绒玩具。",
        "　　简陌很欣赏他的专注，但也会忍不住担心他太过劳累，身体吃不消。",
        "　　不过很快，他连在时小汪身边转悠的时间也没有了。",
        "　　花房建好之后，为了方便种花和直播，时小汪打算直接搬进去，搬走之前还抱着简大喵游说了半天。",
        "　　“跟我一起去花房住吧，你不在我肯定睡不好，你不想和我待在一起吗？”",
        "　　时小汪目光灼灼，看上去诚恳又期待。",
        "　　狮子甩了下尾巴，有些犹豫。",
        "　　也不是不行。",
        "　　“而且我专门订购了一个大床，咱俩在床上打滚都行，绝对够你睡，你想怎么玩都可以的，一起过去嘛。”",
        "　　时小汪试图诱惑。",
        "　　只是这诱惑里仿佛带了电，把原本懒散的狮子电的炸成了球，好悬忍住了伸爪捂他的嘴的冲动。",
        "　　什么大床什么打滚……",
        "　　狮子别起个飞机耳，神色复杂的和一脸单纯的时小汪对峙。",
        "　　直到一旁的叶叔忍不住笑出声，简大喵终于炸着毛，跑了。",
        "　　没把狮子骗过去，时小汪多少有点遗憾，但也只有一点，反正都在元帅府，想rua狮子随时过来就是了。",
        "　　搬进花房收拾妥当后，时小汪原地愣了好一会儿。",
        "　　种花倒没什么难度，但直播对时小汪来说就有点陌生了。",
        "　　建花房的那段时间里，他也没少看别人直播。",
        "　　最近植物系因为小公爵热度突然跟着火起来，许多自称有植物系精神力的人开始以此为噱头开直播，其实大多的主播是都还是以自身为主的，顶多就是多放了几盆绿植，营造一个植物系的氛围感，真正走种植路子的人少之又少。",
        "　　没有可以借鉴的案例，他只能自己摸索。",
        "　　时小汪把那张原主父母的合照放在了镜头照不到的地方，让他们可以看到花房的全貌，而后给自己的直播间起了名字，带上口罩开了直播。",
        "　　花种是从原主母亲留下的木盒里挑选的，他不打算一次种很多，只选了几颗单一品种的种子，虽然他对种植本身非常熟稔，但还是担心万一有什么差池，损毁了那些的遗物。",
        "　　在花房开始建设的时候，时小汪就已经选好了要种植的植物。",
        "　　那时候时小汪刚被老头捡回去没多久，身体慢慢恢复后，老头给他了一颗玫瑰果实。",
        "　　一开始他并不知道玫瑰开花会是什么样子，他也是第一次尝试去种植一种植物，老头一步步的教他怎么处理果实里的那些种子，如何播种浇灌。",
        "　　后来他觉醒了净化异能，他的玫瑰开花了。",
        "　　玫瑰开花的那天，时小汪在那里站了好久，他细心呵护了这么久的生命，居然开出了那么漂亮的花，他小心翼翼的触碰那些花，感觉指尖都是酥麻的。",
        "　　其实老头要种它，倒不是因为好看，而是为了玫瑰的药用价值，但不管怎么说，那些玫瑰让他第一次感受到生命的美好，也第一次让他有了对活下去的渴望。",
        "　　时小汪把镜头聚焦在玫瑰果实上，只留了自己的双手入镜。",
        "　　刚进直播间的人，看着时小汪把种子一颗颗的从果实里取出来，一脸懵逼。",
        "　　——这是在干嘛？解剖果子吗？",
        "　　——这是什么果子？",
        "　　“不是哦。”",
        "　　看到弹幕，时小汪开口回答。",
        "　　“这是玫瑰的果实，这些是果实里的种子，玫瑰是一种很漂亮的花，但种植之前，种子要做一些处理。”",
        "　　——？主播不会真打算种花吧？",
        "　　——种子种出植物倒也不是没有，但你要说种到开花，那怕不是异想天开。",
        "　　——这话说的，主播好像真见过花开一样，又是一个哗众取宠的吧。",
        "　　——开花？主播是打算创造神迹嘛？",
        "　　“你们可以期待一下。”",
        "　　时小汪笑了笑，没有反驳。",
        "　　弹幕上的评论除了偶尔几个对种植感到好奇，其他十有八九都是在嘲讽他的不自量力，时小汪看了一会儿，挑了几个有营养的问题回答了，之后就把注意力集中在了手头的工作上。",
        "　　没多久，评论区逐渐消停下来，但直播间里的人也开始越来越少。",
        "　　窗边的沙发上，狮子卧在那里有一搭没一搭的甩着尾巴。",
        "　　叶叔从他身边经过了三四次，看着不知道是无聊还是在烦躁的狮子，终于没忍住开了口。",
        "　　“要不，去花房看看？”",
        "　　狮子的尾巴顿住了，立马翻身侧躺了下去，给叶叔留了个“拒绝”的背影，耳朵却跟站岗放哨似的动了动。",
        "　　叶叔看的好笑，却也没有戳破。",
        "　　“好吧，那我去给小少爷送点日用品。”",
        "　　听到关门的声音，简陌又重新把目光投向悬浮着的光屏上。",
        "　　他实在不怎么了解直播这东西，看着时小汪热度逐渐降低的直播间，查了半天的应该如何助力，最后大手一挥，给时小汪刷了最贵的礼物。",
        "　　突然出现的特效把时小汪吓了一跳。",
        "　　礼物带了全息的效果，原本好好在花房处理种子的时小汪，仿佛突然被拉到了星空下，时小汪一脸懵逼的抬起头，看着原本洁白的天花板，变成了漫天星辰，时隐若现的极光围绕着灿烂的星河。",
        "　　身临其境的感觉，让时小汪有一瞬间真的忘记了自己到底在什么地方，忍不住感叹。",
        "　　“好漂亮。”",
        "　　话音未落，周身的场景又变了模样。",
        "　　接二连三的礼物特效终于让时小汪反应过来，直播间里的人越来越多，看热闹的弹幕一条条的飞过去，短短的几分钟，他的直播间就被冲到了首页最显眼的位置。",
        "　　一个大写的“M”，挂在了榜一的位置。",
        "　　",
        "第12章",
        "　　——惊现大佬！这几个礼物加起来，顶我半年工资了啊！前来膜拜！",
        "　　——怎么只有手啊？主播不露脸的吗？",
        "　　——这直播间是干嘛的？",
        "　　围观的人越来越多，时小汪调整了一下镜头，出现在画面中。",
        "　　“大家好，我是植物系的新人主播，在这里和大家分享植物从生长到开花的全过程，直播间会全天开放，这次种植的植物叫玫瑰，希望能和大家一起见证它的盛开。”",
        "　　时小汪弯着眼睛，做了简短的自我介绍，又模仿着之前看过的主播说。",
        "　　“非常感谢M大哥送的礼物，第一次看到这么漂亮的特效，我非常喜欢。”",
        "　　——等会儿，主播说要干啥？开花？他是被礼物冲昏头脑了吧，研究院都不敢这么说。",
        "　　——谁给他的勇气？小公爵吗？",
        "　　——小公爵也没说自己能让植物开花吧，蹭植物系热度也不是这么蹭的啊。",
        "　　弹幕里依旧是一片质疑的声音，但偶尔也有几条游离在外。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_11.html": [
        "　　——嗐，梦想还是要有的嘛，人家也没说包开的，比起这个，我倒是更想留下来见证礼物特效，看了这么久的直播了，还是第一次看到这个全息礼物到底长什么样。",
        "　　——我就不一样了，我只想看主播的脸，直觉告诉我，眼睛这么好看的人，脸一定不会丑，为什么要戴口罩啊！对颜控很不友好！",
        "　　——这里手控，已满足，打算常驻。",
        "　　——声控常驻＋1。",
        "　　那几条弹幕把时小汪看笑了。",
        "　　“暂时不打算露脸，但以后说不定会露脸的。”",
        "　　——以后是什么时候？",
        "　　“嗯…等花开的时候吧。”",
        "　　时小汪眨了眨眼，歪着头说。",
        "　　“所以大家要对我们玫瑰宝宝有点信心啊，这样我们都能看到想看的东西。”",
        "　　——啊！那今天玫瑰宝宝发芽了吗？",
        "　　弹幕里很快有人配合着演起来。",
        "　　“没有，今天玫瑰宝宝还在后台梳妆打扮，准备闪亮登场。”",
        "　　时小汪也笑着演。",
        "　　——那今天主播可以代替玫瑰宝宝闪亮登场吗？",
        "　　“不行哦。”",
        "　　时小汪一本正经的叹气，抬手手轻轻拍了拍花盆。",
        "　　“主播今天还要忙着哄孩子赶紧出门见人呢。”",
        "　　弹幕里一串的哈哈哈，冲淡了最初质疑与嘲讽的声音，慢慢变得和谐起来。",
        "　　看着屏幕里的互动，简陌眼里也带上笑意。",
        "　　于是，几个礼物又砸了出去，顺便还发了几个红包，弹幕清一色的“老板大气”。",
        "　　这泼天的富贵砸的时小汪很不淡定。",
        "　　“大哥！收了神通吧！不用这么破费的！”",
        "　　——这几个礼物不喜欢？",
        "　　M发来弹幕。",
        "　　“没有没有，非常喜欢！”",
        "　　时小汪连忙解释。",
        "　　“但是太贵了，不用一下发这么多的。”",
        "　　毕竟他又不是来赚钱的。",
        "　　——哦，那今天就算了。",
        "　　M说。",
        "　　——明天继续。",
        "　　啊？",
        "　　时小汪呆了一下。",
        "　　不是，我没这个意思……",
        "　　——哈哈哈，我原本还以为这礼物是主播为了起号自己刷的，现在看来是真遇上大佬了，给孩子砸懵了。",
        "　　——主播真不打算露个脸吗？大哥都这么砸了，总要有点福利吧，我为大哥谋福利.jpg",
        "　　时小汪伸出食指晃了晃。",
        "　　“不行哦，我不能抢了玫瑰宝宝的风头，等她闪亮登场的那天，我一定露脸！”",
        "　　——我很期待那一天。",
        "　　看到M的评论，时小汪顿了一下。",
        "　　这话好像有点眼熟。",
        "　　——哇哦！",
        "　　——就冲M大哥这句话，常驻了！我倒要看看后面是怎么个发展。",
        "　　一堆起哄的弹幕飘过，又把时小汪的思绪拉了回来。",
        "　　“那大家就一起期待喽。”",
        "　　时小汪笑了笑说。",
        "　　“好了，我要继续伺候玫瑰宝宝了，工作期间大概不能第一时间回复大家的留言，不过我会标注出时间段的，空闲的时间会跟大家一起聊天，见谅啦。”",
        "　　直播进行的很顺利，这让时小汪轻松了不少。",
        "　　除了中午和傍晚的休息时间外，他并不经常说话，要么在打理那些新种下的玫瑰，要么在调配无污染的营养土。",
        "　　保持着这样的方式一连几天，直播间里的观众似乎也并不在意他的安静。",
        "　　有些人把这里当作了网友聊天室，一群人从这个话题聊到那个话题，有些人把这里当作了陪伴学习工作的背景白噪音，说看着时小汪的专注，自己的效率也跟着提升了上去。",
        "　　还有些人固定在了傍晚的时候，等着看“M大哥今天又开发了什么没见过的礼物特效”，以及和时小汪一起聊天打趣。",
        "　　粉丝量的平稳增长，加上可观的礼物收入，没过多久，时小汪就被平台注意到，发来了签约合同。",
        "　　晚上回到二楼住所，时小汪才看起那份签约合同。",
        "　　合同和他本身直播的目的也没有什么冲突，想了想，也就签了。",
        "　　毕竟早晚还是要独立的，就当是给自己找了一份工作，这样等日后离开元帅府，即便没有身为公爵的补贴，他也一样可以养活自己。",
        "　　想到这儿，他又想起榜一的那位M大哥。",
        "　　这几天的直播里，只要时小汪出现在镜头下，M大哥就一定是在他直播间里的，每天的礼物也从不缺席，而且M大哥好像是也是个内向的人，平时并不怎么会主动说话，即便打赏了礼物，对时小汪也没什么要求。",
        "　　不得不说，这让时小汪有种被包养了的感觉，虽然他连脸都没露过。",
        "　　M先生是大慈善家啊。",
        "　　时小汪感慨。",
        "　　和他们家的元帅先生一样。",
        "　　想到简陌，时小汪才想起来，他好像已经挺长时间没有跟他联系过了。",
        "　　点开简陌的聊天框，最后一条消息还停留在“他有钱”上。",
        "　　他有钱，M也有钱。",
        "　　他的身边围绕着有钱的大佬。",
        "　　啧啧。",
        "　　幸运的他自己。",
        "　　再往上，看到了简陌的那条信息。",
        "　　——我很期待花开的那天。",
        "　　时小汪愣了一会。",
        "　　M大哥是不是也说过类似的话？",
        "　　简陌，M大哥……",
        "　　……嗯？",
        "　　不至于吧。",
        "　　时小汪犹豫了好一会儿，试探着给简陌发了消息。",
        "　　——好久没有联系了，先生最近在忙吗？",
        "　　“我已经做了几次实验了，不会错的，从小汪那几盆植物里提取出来的营养原液，是可以彻底控制精神污染的，我之前也只能做到延缓污染速度，但它却可以彻底抑制，你知道这意味着什么吧！”",
        "　　书房里，孟湛正激动的和简陌通着视频。",
        "　　“我打算下一步做临床实验，把你列入实验名单，你应该不会拒绝吧？”",
        "　　——当然。",
        "　　简陌的神色间也带着同样汹涌的情绪。",
        "　　继战争胜利后，这大概是最能够震动整个星际的消息了。",
        "　　那些士兵，联邦的未来，还有老元帅……",
        "　　简陌那一瞬间想到了很多，但最多的还是对时小汪的敬重与骄傲。",
        "　　看到时小汪的消息突然跳出来，简陌的眼神里带着柔和的愉悦。",
        "　　——还好，刚跟孟湛通了视频。",
        "　　简陌给他回过去，分享刚收到的好消息。",
        "　　——他从你给他的植物里，提取出了可以彻底抑制精神污染的原液，已经打算用于临床了，这是从来没有过的效果。",
        "　　——真的吗！",
        "　　看到他的消息，时小汪瞬间忘记了什么M不M的事，也跟着兴奋起来。",
        "　　——那是不是也可以用于抑制狂化症了？",
        "　　——当然，他们本来就是同一件事。",
        "　　简陌说。",
        "　　看到简陌的确认，花房里的时小汪高兴的原地跳了起来。",
        "　　——太好了！！以后我种出的植物都送去研究院，这样大家都会好起来的吧！",
        "　　——会的。",
        "　　简陌深深的看向花房的方向，由衷的说。",
        "　　——你是个奇迹，小汪，能认识你，是我的幸运。",
        "　　这话看的时小汪嘴角彻底压不下来了，元帅先生可真会夸人。",
        "　　他要是有尾巴，这会儿能给摇成螺旋桨。",
        "　　但还是很客气的回了消息。",
        "　　——哪里哪里，先生才是最厉害的！要不是您，我根本觉醒不了这份异能的，我能帮上先生的忙就好。",
        "　　简陌笑了笑。",
        "　　——后续我会好好配合孟湛，希望我们不会让你失望。",
        "　　——不会不会！我怎么会失望，如果没有帮上忙，那一定是我的问题！",
        "　　时小汪嘿嘿笑着继续应承，笑完后，又认真的补充。",
        "　　——我也会努力配合大家的！",
        "　　——好。",
        "　　时小汪瘫在床上，唇边还带着止不住的笑。",
        "　　缓了好一会儿，才又想起今天给简陌发消息的初衷。",
        "　　这么看来，简陌应该一直在和孟湛忙药剂的事，估计根本没空看他的直播。",
        "　　那这位M大哥，应该是另有其人了。",
        "　　想到这儿，时小汪又坐起来。",
        "　　既然人家都无条件支持自己了，那他也得有所表示才是。",
        "　　种花其实也不需要一直待在花房，做好了该做的一切，每天浇水灌溉，其他的还得交给小玫瑰自己，毕竟就算有精神力的加持，也得给植物留下自己的成长空间。",
        "　　原本他是打算一切步入正轨后，给自己放两天假，回去找简大喵玩的，但毕竟现在签了约，M大哥又那么视金钱如粪土的给他添肥，他也更得认真一点。",
        "　　正好建花房的时候留下了一些木材，时小汪掂量着大小个头，找了几块合适的木材，第二天一早带去了楼下的直播厅。",
        "　　时小汪看了眼屏幕，M大哥果然已经在直播间了。",
        "　　",
        "第13章",
        "　　时小汪点了私信问他。",
        "　　——M大哥有什么喜欢的动物吗？",
        "　　看着时小汪的私信，简陌有点莫名，想了想，回了消息。",
        "　　——狗吧。",
        "　　时小汪挑了下眉。",
        "　　——这么巧，我也喜欢。",
        "　　简陌笑了。",
        "　　这算自恋吗？",
        "　　得到答复，时小汪挑了块趁手的木材，在上面简单的画着结构。",
        "　　——这是在做什么，今天不种花了吗？",
        "　　一早来到直播间的人问。",
        "　　“该做的已经都做好了，其他的还是要给植物留一些生长时间的，所以今天打算做个木雕。”",
        "　　时小汪一边说，一边继续着手上的动作。",
        "　　——木雕？主播居然还是个手艺人！",
        "　　——徒手雕吗？这可是个技术活了吧，现在好像已经很少有人做这种东西了。",
        "　　——不是很少，现在这种工艺都已经快绝技了，主播在哪儿学的啊？",
        "　　“别说的那么夸张啊，我也不是专业的，就是平时没事打发时间自己瞎琢磨而已。”",
        "　　时小汪赶紧解释。",
        "　　“跟真正的手艺人还差的远呢。”",
        "　　——谁家好人打发时间琢磨木雕啊，我连打游戏都嫌累。",
        "　　——确实，能想到琢磨这个，直播也是这个。",
        "　　——这个！",
        "　　看着一排大拇指，时小汪笑起来。",
        "　　“哎，过奖过奖。”",
        "　　这是他记忆里为数不多，能和原主重合的爱好了。",
        "　　而且两个人都没有经过什么系统的学习，只是自己一点点琢磨出来的。",
        "　　至于原主为什么会想起来琢磨木雕，也是因为母亲日记里曾经提到过，加上这种兴趣爱好不需要光脑，也不用和人交谈，所以那对夫妻也就随他去了，该给的木材工具，他也能随时问管家要到。",
        "　　时小汪一边做手工，一边时不时的和弹幕闲聊。",
        "　　从木雕聊到平时的喜好，从八卦新闻，聊到爱好理想，话题五花八门杂七杂八。",
        "　　但时小汪还挺喜欢这种聊天节奏的。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_12.html": [
        "　　——主播为什么会执着于种花呢？",
        "　　——我也想问，虽然我从开播就在了，但说实话，我还是不信玫瑰宝宝真能开花，主播别生气啊，反正我会一直支持你的。",
        "　　——这也不怪大家不信啊，主要是太不现实了，真的。",
        "　　“为什么执着种花啊。”",
        "　　话题聊到这里，时小汪略显认真的停下了手里的动作。",
        "　　“因为花代表了美好与幸福啊。”",
        "　　——……能不能愉快的聊天了！太敷衍了！",
        "　　——这么正能量，主播去研究院应聘吧，肯定能选上的。",
        "　　弹幕里清一色的调侃。",
        "　　“去研究院吗？这么说也对。”",
        "　　时小汪笑了笑。",
        "　　“这是我妈妈对花的定义，也是她的遗愿，她生前就在研究院工作，是和我一样的植物系精神力者，她最大的愿望就是让大家看到花开，她说花开的那天，就是幸福降临的时候，所以，我希望我可以替她实现她的愿望。”",
        "　　弹幕突然安静了下来。",
        "　　过了好一会儿，才有人陆陆续续的发了“加油”。",
        "　　——那我还是相信一下玫瑰宝宝吧，这几天看着她们从种子长成可爱的小朋友，说不定哪天就女大十八变开花了呢。",
        "　　——就是！主播，我们赋予你力量！",
        "　　——赋予力量＋1",
        "　　时小汪把镜头往一旁的玫瑰花前带了带，笑着说。",
        "　　“来来来，让我们的小玫瑰近距离感受大家爱的力量！”",
        "　　弹幕里嘻嘻哈哈的发着一排排的爱心。",
        "　　突然一个全息特效，又把每个人都笼罩了。",
        "　　一只身上带着爱心图案的三花猫从屏幕里探头探脑的跑出来，琥珀色的眼睛圆溜溜的，打量着周围的环境，在那些玫瑰花间好奇的转了一圈，看到愣神的时小汪后，仿佛看到了久别的主人，喵喵的叫着围了过去，竖着尾巴在他身边打着转。",
        "　　不时蹦出来的小爱心，烟花似的在他周围炸开花。",
        "　　时小汪下意识的伸出手，小三花马上撒娇似的蹭上他的指尖。",
        "　　指尖上毛茸茸的触感让时小汪瞳孔地震。",
        "　　啊！居然能摸到的吗！",
        "　　这哪是什么礼物，这是不小心跑出来的精灵吧！",
        "　　“感谢M大哥送来的礼物！非常感谢！超级喜欢！”",
        "　　时小汪声音里都透着欢快。",
        "　　——看来主播是个毛绒控啊。",
        "　　——听出来了，这是主播感谢的最真诚的一次哈哈哈。",
        "　　——M大哥不语，只是一味送礼。",
        "　　看着小猫消失后时小汪意犹未尽的模样，简陌又加了钱，延长了礼物特效存在的时间。",
        "　　“不用了不用了！看看就好了，不要一直破费啊。”",
        "　　时小汪赶紧制止。",
        "　　直到小猫再次消失，时小汪抬头看向窗外。",
        "　　“说起来，我家里也养了一只特别酷的大猫，只是这段时间一直在忙着照顾小玫瑰，都没有时间陪他玩了，也不知道等我回去他会不会不理我了。”",
        "　　某只大猫眯着眼睛，抖了抖耳朵。",
        "　　知道想他，不知道回来看看他。",
        "　　不真诚。",
        "　　大猫甩着尾巴下定论。",
        "　　——有多酷？想见！",
        "　　——带来直播间呗，反正都干起手工主播了，再当个宠物直播也不是不行啊。",
        "　　——同意！想看大猫！",
        "　　“哎，我不是不想啊。”",
        "　　时小汪开始诉苦。",
        "　　“我那么喜欢他，平时对他可好了，但是我说让他来花房陪我，他居然掉头就跑了，没良心！”",
        "　　——哈哈哈哈。",
        "　　——猫猫是这样的，生性爱自由。",
        "　　每天都守着直播间、每天都送礼的某大猫瞪大了眼。",
        "　　谁没良心？！",
        "　　和直播间的观众们碎碎念的闲聊着，时小汪手里的木雕也逐渐成型。",
        "　　一只活灵活现撒欢的小狗。",
        "　　时小汪吹去小狗身上的木屑，反复看了看。",
        "　　巴掌大的小狗憨憨的咧着嘴，身上的毛毛仿佛会随着风飘动。",
        "　　时小汪满意的拍掉手上的木屑，把小狗展示在镜头前。",
        "　　“还行吧？”",
        "　　看到木雕小狗的观众们又沸腾了。",
        "　　——这叫还行？！这太行了好吧！",
        "　　——好可爱！这雕了才多久啊，完成度就能这么高！还说不是专业的？",
        "　　——主播接受定制吗？",
        "　　“你们喜欢啊？”",
        "　　时小汪受用的笑起来。",
        "　　得到一串夸夸和想要后，时小汪伸了个懒腰说。",
        "　　“暂时不打算售卖，这是给M大哥准备的礼物，不过你们要是喜欢的话，我平时也可以做一点小挂件，回来我们在直播间里抽奖赠送。”",
        "　　——哦，原来是大哥的礼物。",
        "　　——抽奖？什么时候开始！我已经迫不及待了！",
        "　　——要是抽奖就能拿到，那M大哥岂不是很亏？",
        "　　“谁说的，M大哥的礼物是指定的，他想要什么我就可以给他做什么，抽奖可就随机了，我给什么你们拿什么，怎么亏了。”",
        "　　时小汪反驳。",
        "　　——虽然但是，那也不够与众不同啊！",
        "　　——M大哥说句话呀，不能只让大家帮你谋福利吧。",
        "　　——我提议，主播露脸！",
        "　　“露什么脸。”",
        "　　时小汪笑起来。",
        "　　“那更不公平了吧，我又不能捂住你们的眼睛。”",
        "　　——M大哥在吗？",
        "　　——有什么要求快提出来啊！多好的机会！",
        "　　M终于发话了。",
        "　　——我没什么要求，送什么都可以，我都喜欢。",
        "　　这话一出，弹幕里更是一片嗷嗷叫。",
        "　　——天哪！M大哥不要太爱好吗！",
        "　　——主播真的不认识M大哥吗？说实话我真没见过无条件给刷礼物的，而且还都是这么贵的礼物，要说M大哥不图什么，我是不相信的。",
        "　　——我也觉得！主播你好好想想，说不定M大哥正在哪个角落痴痴的看着你呢！",
        "　　——这个时代，已经很少能看到这么纯爱的大哥了，我支持M大哥！",
        "　　眼看评论越来越歪，时小汪赶紧叫停。",
        "　　“你们不要乱点鸳鸯谱啊，我有对象的。”",
        "　　短暂的安静后，弹幕里飘起一排排问号。",
        "　　——是我们M大哥站的不够高吗？是礼物不好看吗？主播你真的不动心吗？",
        "　　“我没说M大哥不好啊，但是我对象也很好啊。”",
        "　　时小汪反驳的毫无负担。",
        "　　远处的某只大猫先是有些惊愕，而后便笑了，眼里带着些自己都没察觉的得意，看热闹不嫌事大的继续添乱。",
        "　　——没关系，我有钱。",
        "　　时小汪挑眉。",
        "　　干什么？挑事儿啊？",
        "　　“我对象也有钱，而且对我特别好。”",
        "　　时小汪说。",
        "　　——我对你不好吗？",
        "　　M反问。",
        "　　时小汪：……",
        "　　那确实不能说不好。",
        "　　随着弹幕一层层的嗷嗷，时小汪张了几次嘴，居然一时想不到该怎么反驳他。",
        "　　看够了时小汪吃瘪生闷气的模样，简陌终于笑着帮他解了围。",
        "　　——说了我有钱，送几个礼物而已，别想太多，等花开了送我一盆，也算是我合理投资。",
        "　　时小汪立马拍拍胸脯。",
        "　　“这肯定没问题啊！到时候你看上哪一棵我就送你哪一棵！”",
        "　　他俩的问题表面上看着是解决了，但奈何直播间里的观众不打算消停，依旧高喊着在一起。",
        "　　“不要起哄啊。”",
        "　　时小汪说。",
        "　　“我跟我对象感情可是很好的。”",
        "　　他本来就想通过直播改变一些大家对简陌的偏见，正好他现在多夸一夸，以后等他们的身份正式曝光了，大家也能对简陌改观一点。",
        "　　虽然不知道能改观多少，但还是要努力试试的。",
        "　　“我和他在一起这么久，他一直都在帮我，他给了我一个安全又温暖的港湾，让我有了一位疼爱我的长辈，有了一只虽然很酷但也很心软的大猫，他把我从曾经的噩梦里解脱出来，他能察觉到我所有的需求，并且第一时间就帮我全部安排妥当，那时候我只说了我想试试种花，结果第二天花房就开始动工了。”",
        "　　时小汪低头摸着小玫瑰的叶子，神色间异常真挚。",
        "　　“他真的是一个很好的人，即便他自己也承受了很多压力，但他好像永远不会被压垮，我其实有时候，也很心疼他的，虽然他可能并不希望别人同情他或者觉得可怜他，但是，我也很想成为他的依靠，就像我可以依靠他那样。”",
        "　　直播间里一时又安静下来。",
        "　　连屏幕前的简陌也少见的有些失语。",
        "　　他确实没有想过时小汪会这么看待他，会把他看得这么重要。",
        "　　说不感动绝对是骗人的。",
        "　　时小汪说，自己把他从噩梦中解脱出来了，或许对他来说也是一样的。",
        "　　战场上发生的那些事他没有办法释怀，但这些日子里，时小汪的存在，也确实帮他隔离了那些噩梦，至少他现在会去找一个阳光充足的地方，晒着太阳睡一觉，而不是终日把自己关在黑暗的房间里，自虐似的回忆他是怎么亲手结束了老元帅的生命。",
        "　　他想对时小汪说，你也很好。",
        "　　但点开他的头像，还是什么都没有说。",
        "　　比起对他说什么，倒不如。",
        "　　对他好一点吧。",
        "　　再好一点。",
        "　　",
        "第14章",
        "　　时小汪的小玫瑰长势喜人，他用花房里的检测设备测过植物里的污染物，确认完全没有污染后，他给简陌和孟湛都发去了消息。",
        "　　想起M大哥问他要花，时小汪还开玩笑的跟简陌说。",
        "　　以后他可以再开个花店，就在星网上专门买花，说不定哪天还能把花房的成本钱给赚回来了。",
        "　　简陌立马表示，那花房就算是他的成本投资，等回来赚了钱记得给他分红。",
        "　　八字还没一撇的事，两个人就已经开始互相恭维了，一个叫简老板，一个叫时老板。",
        "　　逗得时小汪忍不住笑。",
        "　　从新一轮实验中抽身的孟湛，邀了他去研究院。",
        "　　之前他给孟湛的，只是被净化过的植物，得知他净化过的玫瑰种子在生长期也没有被污染的迹象，孟湛就想让时小汪也给他几颗净化后的花种。",
        "　　一开始孟湛是想来花房拿的，但琐事缠身不得空，时小汪又刚好想去研究院看看，于是孟湛便派人来接了他。",
        "　　以前听孟湛说起研究院，他一直以为研究院是建造在什么僻静的山林里，事实上僻静是够僻静的，但却是在森严的军部基地内。",
        "　　不过研究院本来也是为军部服务的，像开发出的抗污染药物，也都是优先军队的，只有剩下的一小部分，由商会牵头，与企业合作作为商用。",
        "　　原主的那对便宜亲戚，就是由这一小部分撕开了军方的口，投机取巧吃了回扣。",
        "　　基地里庄严肃穆的气氛，让原本还没多紧张的时小汪也跟着板正起来，毕竟身边经过的人，各个都站的笔挺，看上去不苟言笑，一脸坚毅的模样。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_13.html": [
        "　　直到看见等在研究院大门前的孟湛。",
        "　　即便站在人群间，孟湛也没有受到任何影响，依旧像给他当家教时的样子，穿着一身白褂眉眼带笑，朝他挥着手。",
        "　　看到时小汪拘束的样子，孟湛忍不住笑。",
        "　　“这么紧张干什么？”",
        "　　“也不是。”",
        "　　时小汪揉了揉有点僵掉的脖子，小声说。",
        "　　“就感觉在这里放松不下来啊。”",
        "　　“走吧，进去就好了。”",
        "　　孟湛没多说什么，带着人往里走。",
        "　　进了研究院内部，时小汪才知道什么叫别有洞天。",
        "　　以及，为什么进去就好了。",
        "　　研究院到处都是绿植，天井庭院里还铺着大片草坪。",
        "　　来往的行人跟外面的军部人员相比，表情可丰富多了，有的紧锁眉头嘴里嘀嘀咕咕，埋着头往前走，有的突然眉飞色舞，噌噌的从他们面前跑过。",
        "　　没两步，不知道从哪儿冲出来一只尖嘴大公鸡，惨叫着和他们擦肩而过，身后跟着一只兴奋的大黄狗，咧着大嘴赶着鸡。",
        "　　反差太大，时小汪有点宕机。",
        "　　甚至觉得自己刚刚可能是看到了幻觉。",
        "　　“那只鸡……”",
        "　　时小汪满脸复杂的看向孟湛。",
        "　　“哦，这里的动物都是实验体，很活泼吧？”",
        "　　孟湛习以为常的说。",
        "　　“……确实。”",
        "　　时小汪点了点头，也不知道还能说些什么。",
        "　　见他无语，孟湛又笑了。",
        "　　“看起来可能是有点荒唐，不过它们可都是研究院的心血，精神污染是会跟着基因向下遗传的，这点我之前跟你讲过。刚才那只鸡，编号GI98，从我爷爷那一代，研究院开始就在尝试培育的无污染个体，到了我这一代，才平稳控制了它基因中的污染物。”",
        "　　孟湛说着，看向他。",
        "　　“一直以来，我们也只能是平稳控制，但污染依旧会以缓慢的速度拖垮它们，直到最近我把从你净化过的植物里提取出来的原液，加入了它们的饲料里，它们基因中携带的污染居然彻底被抑制了。”",
        "　　孟湛神色愉悦。",
        "　　“虽然做不到逆转，但你知道这是多大的进步吗？所以最近院里的人都跟打了鸡血一样，别介意。”",
        "　　“没有，不会的。”",
        "　　时小汪连忙说。",
        "　　“能帮上忙我也很荣幸。”",
        "　　孟湛从一旁的冰柜里拿了瓶水给他。",
        "　　“走吧，先带你去看看你母亲工作的地方，我把你给我的那些植物都种在了那里，如果可以的话，这次带来的种子，我留一些做研究，其他的你也可以亲自种在那里。”",
        "　　时小汪顿了一下，点头说。",
        "　　“好。”",
        "　　当初原主的母亲汪书雪，一心改良植物，试图恢复植物开花结果的自然天性，于是老院长便让她成立了小组，划分了实验室让她专心研究。",
        "　　实验室不算很大，一间较小的屋子里摆着各样仪器，另一间稍大的空间里，全是整齐的花架，花架上的植物有些栽种在盆里，有些浸泡在营养液中。",
        "　　花架上还有些手写的标识，稍显陈旧。",
        "　　时小汪认得，那是汪书雪的字迹。",
        "　　“呐，这一排放的是你净化过的植物。”",
        "　　孟湛指了指眼前的花架。",
        "　　“院长？”",
        "　　一个中年女人听到声音，从最后排的花架处走过来。",
        "　　短发的女人带着一副金丝眼镜，和其他人一样穿着白卦，但整个人却显得更加严谨认真。",
        "　　“今天提取的原液我已经让人送去了，净化过的植物也没什么问题，您是来……”",
        "　　看到时小汪，原本严肃的神情变得怔愣，不确定的盯着他看了许久，神色逐渐激动，试探的问。",
        "　　“你是……小公爵？”",
        "　　时小汪乖巧的冲女人微一鞠躬。",
        "　　“您好，我是时小汪。”",
        "　　“小汪……”",
        "　　女人看着他笑起来。",
        "　　“当初我就觉得，这个名字起的也太随意了，但你妈妈说，这样才有趣，这样别人叫你的时候，她就能名正言顺的跟过去凑热闹了，她呀，看着温婉，实际上脑子里全是古灵精怪的想法。”",
        "　　“她是你母亲的助手，韩玲，也是现任的组长，你叫她玲姨就行。”",
        "　　孟湛主动介绍。",
        "　　时小汪眉眼弯弯，叫了声。",
        "　　“玲姨。”",
        "　　韩玲笑着应了，感慨的说。",
        "　　“你和你妈妈长得真像，院长说，那些植物是你净化的，如果你妈妈在，知道你有这样的能力，她一定会很高兴的。”",
        "　　“哦。”",
        "　　说完，韩玲又连忙补充道。",
        "　　“这件事院长只跟我说过，其他人都不知情的，你放心。”",
        "　　“没关系的玲姨。”",
        "　　时小汪拿出自己带来的玫瑰种子。",
        "　　“我最近也在直播种花，再过不久等到花开那天，这也就不是什么秘密了，到时候我第一时间送一盆花给您。”",
        "　　“花开……”",
        "　　韩玲扶了扶眼镜，试图遮掩眼中闪过的泪光，看着那一小瓶的种子。",
        "　　“好啊，那就太好了。”",
        "　　“玲姨，你看这些种子种在哪儿合适？”",
        "　　孟湛走开了两步，打量着旁边的花架。",
        "　　“你们给我剩几颗我带走，其他的，不如今天一起种了呗。”",
        "　　“好啊，我看看。”",
        "　　韩玲简单收拾了几个花架，对时小汪说。",
        "　　“就这里吧，这个花架是你妈妈自己做的。”",
        "　　“她自己做的？”",
        "　　时小汪看着一人多高的金属花架，眼睛都瞪圆了。",
        "　　毕竟照片里的汪书雪，看上去绝对是个柔弱纤细的女生，居然能搞定这么大件的东西吗？",
        "　　“是啊。”",
        "　　韩玲跟着笑起来。",
        "　　“还是她自己抢着干的，我看她也就是觉得好玩而已。”",
        "　　一下午的时间，时小汪和韩玲聊着曾经的汪书雪，一起种下了那些种子，又额外净化了几盆营养土中的污染物。",
        "　　他以前觉得，汪书雪是个温柔有情怀，又很追求的人，现在从其他人的视角里去看她，好像又多了几分孩子气的顽皮。",
        "　　如果他们还在的话，“时小汪”应该会过的很幸福吧。",
        "　　听着那些关于汪书雪的故事，他觉得，自己长这么大，第一次有这样强烈的渴望。",
        "　　他也好想知道他的父母到底是怎样的人，哪怕有他们的一张合照也好。",
        "　　孟湛的光脑突然亮了起来。",
        "　　视频接通，一个研究员神色慌张的开口。",
        "　　“院长，辛少将陷入狂化了。”",
        "　　“注射镇定剂，我马上就来。”",
        "　　孟湛起身看向时小汪。",
        "　　“我也去。”",
        "　　时小汪马上说。",
        "　　“可以吗？”",
        "　　“走。”",
        "　　孟湛没再说什么，带着他赶往病房。",
        "　　这是时小汪第一次直面狂化。",
        "　　明明是人类，却进化出了熊的臂膀，如同猛兽一般看向众人，眼底一片猩红，神色间只剩下愤恨与杀戮的戾气，身体迸发出的力量大的可怕，即便已经带了限制行动的装置，也依旧甩飞了身旁试图控制的七八名研究员。",
        "　　伤不到人又开始自伤，身前的病号服被自己的利掌撕成碎片，露出狰狞的伤，直到被彻底按在治疗仓中。",
        "　　时小汪看着研究员们不停忙碌，上仪器上药剂，直到他彻底昏迷。",
        "　　“小汪。”",
        "　　听到孟湛叫他，时小汪好像才想起来要呼吸。",
        "　　“你脸色不是很好，吓到了吗？”",
        "　　孟湛有些担心。",
        "　　时小汪下意识的摇摇头，又抬眼看向他。",
        "　　“简陌……在哪里？我想见他。”",
        "　　“简陌？”",
        "　　孟湛一时间没反应过来。",
        "　　“他不是……”",
        "　　话没说完，看到时小汪充满担忧的神色，明白过来他是在担心简陌的身体状况，伸手拍了拍他的肩，安抚道。",
        "　　“简陌没事的，简陌的情况和辛少将不一样，而且他现在在出任务，可能暂时还见不到，不过说不定也快了。”",
        "　　“真的吗？”",
        "　　时小汪不确定的问。",
        "　　“当然是真的啊，不信你给他发消息嘛。”",
        "　　孟湛笑着说。",
        "　　“他要是知道你这么紧张他，肯定得意的不行。”",
        "　　时小汪沉默了一会儿，又开了口。",
        "　　“从他答应联姻到现在，我从来没有真正的见到过他，不管是叶叔还是你，大家都总是说他在出任务，可是……”",
        "　　“他现在的身体状况到底怎么样了呢？”",
        "　　",
        "第15章",
        "　　孟湛看着他，叹了口气。",
        "　　“我要说他很好一点事都没有，你肯定是不会信的吧。”",
        "　　时小汪看着他，没有说话。",
        "　　“他毕竟在最前线，也跟着老元帅征战了这么多年，体内的污染确实不少，但他自身的精神力原本就要强过许多人，所以比起辛少将，他整体的情况还算稳定。”",
        "　　孟湛如实告诉他。",
        "　　“只要现在能够彻底抑制住污染的侵蚀，平安活下去是没有问题的，有你那些被净化的植物在，这点我是可以给你保证的。但毕竟那些污染大部分还留存在他的精神海内，他的情绪不能太过激动，否则还是有恶化的可能性。”",
        "　　“如果完全净化的话，会好起来的吧？我可以直接给他净化精神海吗？”",
        "　　时小汪立马接话。",
        "　　孟湛的表情罕见的严肃。",
        "　　“人体的精密度和复杂程度远高于植物，这不是轻易就能成功的。这个过程且不说你要背负多少压力，这种高强度的净化会不会损伤你的身体，你的异能会不会因此变得不稳定，这种不确定因素太多了，他不会让你这么做的。”",
        "　　“况且你也看到了，像刚才那样陷入狂化、濒临狂化或者正在遭受精神污染的人也太多了，他被你治好，那么其他人呢，你一个一个去救，不可能全部救治过来的。或许你可以只做他的专属治疗师，但他一定不会想要得到这样的特权，更不可能让你陷入那种被舆论裹挟的境地。”",
        "　　从基地回去的时候，时小汪变得很沉默，沉默的几乎有点沮丧。",
        "　　本以为他成功净化了植物，简陌他们就可以得到治疗，但现在才知道，原来他能帮上的忙，不过是杯水车薪。",
        "　　回到元帅府，走进庭院没几步，抬眼就看到了路边的狮子。",
        "　　傍晚的天空已经缀上了点点星辰，昏黄的路灯逐渐替代了夕阳的余晖，原本的白狮也被映上了淡淡的暖色，显得温柔又庄重。",
        "　　时小汪怔了一下，弯了眼睛。",
        "　　“你是在等我回家吗？”",
        "　　狮子原地看了他好久，慢慢走了过来。",
        "　　用毛茸茸的额头轻轻蹭着他的手背，蹲坐在他身前，尾巴圈上了他的脚踝，抬起头，下巴抵上他的腰腹，看着他的眼睛。",
        "　　“简大喵？”",
        "　　时小汪瞪着眼睛看着他，声音里带着惊讶与开心。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_14.html": [
        "　　“你是在撒娇吗？”",
        "　　狮子的目光柔和，轻晃了下尾巴。",
        "　　“哎，有点痒。”",
        "　　时小汪缩了缩脚，笑着弯腰抱住他。",
        "　　“你居然会撒娇了耶！”",
        "　　孟湛把他送出基地后，就第一时间跟简陌说了今天发生的事。",
        "　　时小汪今天大概是被吓到了。",
        "　　简陌想，他得来陪着他。",
        "　　其实也并不全是担心时小汪的情绪。",
        "　　他自己的情绪也一样的翻涌复杂。",
        "　　知道他因为不能治愈自己而自责的时候，简陌恨不得在那一瞬间就去到时小汪身边。",
        "　　那一瞬间让他感受到了从没有过的心疼和无措，一种想要安慰，却不知如何开口的无措。",
        "　　“大喵。”",
        "　　时小汪蹲在地上双手搂着他，把脸埋在他毛茸茸的胸膛上，絮絮叨叨的说。",
        "　　“我今天见到了妈妈的朋友，她说我跟妈妈长得很像，我才知道汪书雪女士原来还挺幼稚的，你知道吗，她给我起这个名字，就是为了以后别人叫我的时候，她好理所当然的来蹭热闹。”",
        "　　“不过这样也好，这样她就可以时时刻刻参与时小汪的人生了，这是我的名字，也是她的名字。”",
        "　　“我还和玲姨一起种了玫瑰花，希望研究院的小玫瑰们也能顺利长大开花，哦对了，我听说那个花架还是汪书雪女士做的呢，真不得了。”",
        "　　“我今天还看见了辛少将……孟老师说，他是老元帅的副官。你看，我连老元帅的副官都见到了，结果到现在我都还没见到过简陌，你说我到底是跟谁结婚了啊，面都见不到，要不咱俩结婚得了，你还会来接我回家呢。”",
        "　　时小汪说完，自己把自己逗笑了。",
        "　　简陌眼里带了些无奈的柔和，俯身伸出前爪，让时小汪坐了自己的手臂上。",
        "　　时小汪很配合的换了个姿势趴在他身上，沉默了好久。",
        "　　声音有些低哑。",
        "　　“我没有上过战场，但我知道战争是很残酷的，如果……如果我能再有用一点就好了，这个世界不止需要花朵，更需要让他们有健康的身体，去亲眼见证花开。可现在的我还做不到这些……”",
        "　　狮子发出一声轻吼，蹭了蹭时小汪贴在自己身前的脸颊。",
        "　　你已经很厉害了，已经非常厉害了。",
        "　　时小汪笑着揉了揉狮子蹭过来的脑袋。",
        "　　“你在安慰我是不是？”",
        "　　时小汪直起身，微红的眼睛依旧亮晶晶的弯着，深吸了一口气，站起来伸了个懒腰。",
        "　　“我没事的，这才哪儿到哪儿，我肯定会变得更有用的，早晚有一天，我们能够治愈这个什么狗屁的狂化症！”",
        "　　时小汪说完，对上狮子注视着他的眼眸，笑着对狮子说。",
        "　　“我们来比赛吧！就从这里跑到花房，如果我赢了，你就搬进花房陪我，如果你赢了，我就帮你搬进花房里陪你，怎么样？”",
        "　　狮子没出声，也前后伸了个懒腰，没等时小汪反应过来，一个箭步跑向花房。",
        "　　“哎？！你怎么还耍赖啊！”",
        "　　时小汪忿忿的跟在后面，边跑边吼。",
        "　　回到花房，时小汪戴好口罩，先去看了看小玫瑰们的状态。",
        "　　一天没有直播，看到他的突然入镜，弹幕也跟着活跃起来。",
        "　　——哟！主播来了！吓我一跳，我还以为有人来偷小玫瑰了。",
        "　　——主播去哪里了？居然放心小玫瑰们自己在家呆一整天啊。",
        "　　——主播不来，M大哥连礼物都没机会送。",
        "　　——嗯？主播去线下见M大哥了？",
        "　　——啥？我刚来，发生了啥！",
        "　　“别瞎说啊。”",
        "　　看到弹幕，时小汪赶紧解释。",
        "　　“我今天去了趟研究院，去见了见我妈妈的朋友。”",
        "　　而后又笑着说。",
        "　　“我们小玫瑰还是很独立自主的，再说了，有这么多干爹干妈在线陪着他们，我不在她们也不会寂寞的，对吧？”",
        "　　——那确实，本干妈一直在用意念跟我们玫瑰宝宝聊天呢，宝宝状态很好的。",
        "　　——谁说的，明明是我在跟宝宝们聊天！",
        "　　——你们都靠边！我才是干妈本妈！",
        "　　“啊？宝宝你们说什么？”",
        "　　时小汪一只耳朵靠近玫瑰，一副听的而很认真的样子。",
        "　　“哦，这样啊，那我跟大家说。”",
        "　　——说什么？我们宝宝说什么了？",
        "　　“宝宝说，大家说的都对，只要爱她的人，都是她的干爹干妈，她都能感受的到哦。”",
        "　　时小汪一本正经的说。",
        "　　——哦～宝宝感受到妈妈的爱了耶，妈妈好欣慰！",
        "　　——呜呜呜，我也是！",
        "　　——我听到了！宝宝说她也爱我！",
        "　　——我也听到了！",
        "　　看着弹幕里的一群戏精，时小汪忍不住跟着笑起来。",
        "　　突然的一个特效，打断了他们的演艺生涯，弹幕里又是一片狼嚎。",
        "　　——太好了，是M大哥！今天的礼物有救了！",
        "　　——等到今天的礼物了，可以去睡了。",
        "　　欣赏完今天的全息礼物，时小汪说。",
        "　　“谢谢M大哥的礼物，小狗收到了吗？”",
        "　　——收到了，很可爱。",
        "　　M回答。",
        "　　“那就好，如果还有什么想要的礼物都可以跟我说哦。”",
        "　　时小汪说。",
        "　　——花。",
        "　　M大哥言简意赅。",
        "　　“放心，包送的！”",
        "　　时小汪拍拍胸脯。",
        "　　“好啦，今天就先播到这里了，出去了一趟有点累，我就先上楼睡觉了，我们玫瑰宝宝就交给各位干爹干妈了。”",
        "　　——放心去睡吧她爸，宝宝我已经接管了，我们聊的很开心。",
        "　　——放心吧她爸。",
        "　　——去睡吧她爸。",
        "　　——晚安，她爸。",
        "　　“哎…你们……”",
        "　　时小汪又好笑又无语的指着屏幕，最后只留了两个字。",
        "　　“……行吧。”",
        "　　上了楼，看到已经卧在床上开始假寐的狮子，时小汪笑得更开心了。",
        "　　一个箭步扑到了床上，捏着狮子的爪子摇了摇。",
        "　　“先别睡呀大喵，给你看个东西！”",
        "　　见狮子睁开眼睛看着他，时小汪调出光脑操作了几下，原本雪白的墙壁变成了一面面透明玻璃。",
        "　　花房建的离后山更近，窗户也被打开了，夏夜微凉的山风裹着草木的气息吹入屋内，听着外面的阵阵虫鸣，时小汪满意的缩回到床上，枕着狮子的肚子，看向夜空。",
        "　　“大喵你看，天上不只有星星，还有星云呢。”",
        "　　时小汪指着天空。",
        "　　狮子枕着自己的爪子，目光停留在时小汪脸上，听到他开口，才抬眼望向天空。",
        "　　“很好看吧？”",
        "　　时小汪弯着眼睛，反手抓住了狮子的尾巴，轻轻捏着他的尾巴尖。",
        "　　原本就敏感的尾巴被他一捏，下意识的就想抽走，但时小汪像是预判到了他的反应，牢牢地抓着没让他得逞，而后得意的笑出声。",
        "　　听到笑声，狮子瞥了他一眼。",
        "　　猛地一抬，收走了尾巴，警告似的抽了下时小汪的手背。",
        "　　被敲打的时小汪完全不虚，反而理直气壮的反驳。",
        "　　“好嘛，别这么小气嘛，我又没有使劲。”",
        "　　毫不知错的时小汪又抓住了狮子尾巴。",
        "　　这次狮子没躲。",
        "　　狮子只是不理人了。",
        "　　时小汪也不计较，继续看他的星空。",
        "　　“星云真的很好看啊，不过你应该经常能看到吧，以前别说星云了，我连星星都看不到，我所在的那个世界，总有很多乌云，或许也不能说是乌云，应该说是一种污染物吧，我也不清楚那是什么。”",
        "　　听到他的话，简陌的目光重新落在他的身上。",
        "　　带着几分疑惑的探究。",
        "　　“以后，你每天都陪我看星星好不好？”",
        "　　没等简陌探究出个所以然来，时小汪忽然翻身搂住了他的脖子，离他一拳的距离，眨着一双桃花眼含笑的看着他。",
        "　　视线顺着他的眼睛划过高挺的鼻梁，落在绯色的唇瓣上。",
        "　　简陌往后扬了扬头，撇开视线，抬爪把人压了回去。",
        "　　他明明本意是想让时小汪离他远一点，但时小汪一开口就不是那回事了。",
        "　　“哎，这么主动啊，你要抱着我睡觉嘛？”",
        "　　狮子想缩回爪子，却被时小汪一把按住了。",
        "　　“你跑不掉啦！才不管你愿不愿意呢，反正你就得陪着我。”",
        "　　时小汪嘿嘿笑着贴到狮子怀里，揉了揉狮子的耳朵。",
        "　　“晚安，简大喵。”",
        "　　没过多久，听到怀里的呼吸声逐渐平稳，简大喵叹了口气，调整了下僵硬的姿势。",
        "　　安什么……",
        "　　安不了一点……",
        "　　",
        "第16章",
        "　　那天见过狮子撒娇，时小汪还以为自己终于可以得到一只会粘人会卖萌的可爱大猫了，结果没过两天，狮子又开始单方面的不理人了。",
        "　　也不是完全不理他，就是对他有点凶。",
        "　　不过这也不能全怪简大喵。",
        "　　从上次去过研究院后，时小汪就把一半的精力放在了研究自己的净化异能上。",
        "　　之前他只是去除了植物里已有的污染，虽然被净化后的植物里也拥有了一定的抗性，但并没有主动净化的活性。",
        "　　所以他打算试试看，如果把自己的异能直接保留在植物里，能不能改变这个现状。",
        "　　这副身体虽说对异能的掌控也已经非常熟稔了，但将异能外化剥离，不管是在末世还是在现在，都是他第一次尝试。",
        "　　为了稳妥，他事先也查阅了许多这方面的资料，但没有一条能够适用于他自己的，毕竟异能这个东西，在这个世界也确实没有先例。",
        "　　于是第一次的实验，时小汪把自己搞得有点惨。",
        "　　在指尖凝聚出的异能，被他用精神力粗暴的切断剥离，那一瞬间时小汪觉得自己脑袋疼的要炸了，别说惨叫，连哼都没哼出声，摔在地上缩成一团，冷汗打湿了整个衣服，闭着眼睛只能听到耳鸣的嗡响。",
        "　　被简陌叫来的孟湛也火急火燎的赶过来。",
        "　　还好检查后并没发现什么太大的问题，只是精神海有些紊乱，休息几天就好。",
        "　　等他再醒过来的时候，已经被抱回了卧房的床上，狮子皱着眉，满眼就都担忧。",
        "　　叶叔也在一旁，给他倒了水，询问清楚情况后，和简大喵一边一个的看着他，严肃疼惜又无奈。",
        "　　“这么大的事都不知道问一句吗？对自己挺狠啊时小汪。”",
        "　　孟湛忍不住吐槽。",
        "　　时小汪没吭声，抱着水杯脸色依旧苍白，时不时瞄他们一眼，像个心虚又可怜的小鹌鹑。",
        "　　叶叔叹了口气。",
        "　　“小少爷，以后可不能这么莽撞了。”",
        "　　“嗯……”",
        "　　时小鹌鹑没敢反驳，脸都要埋进杯子里了。",
        "　　叶叔送走孟湛，花房里就只剩下他和简大喵。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_15.html": [
        "　　时小汪吃了药，没多久就睡着了。",
        "　　简陌守在他身边，一瞬不瞬的看着他。",
        "　　他睡得很沉，但大概还是痛的，始终皱着眉。",
        "　　发现时小汪突然昏倒在实验室的时候，简陌恐慌到心脏都是冰凉的。",
        "　　知道他对自己做了什么的时候，简陌是有些愤怒的。",
        "　　他怎么能做这种损害自己的事情。",
        "　　但看着时小汪并不安稳的睡颜，简陌现在只觉得有些酸涩的难过。",
        "　　他没有责怪他的立场，也没有阻止他的理由。",
        "　　他不是只甘于在温室种花的花匠，他和他的父母一样，和老元帅一样，是塑造联邦未来的人。",
        "　　夜色已深，星辰点缀。",
        "　　时小汪翻了个身，摸到身边毛茸茸的狮爪，下意识的把他往怀里抱，感觉到对方轻微的挣动，又抱的更牢了。",
        "　　狮子琥珀色的眼睛带着温柔，低头轻吻了下时小汪皱着的眉心。",
        "　　放心，会陪着你的。",
        "　　时小汪并不知道这些，时小汪只知道，一觉醒来，他家的大猫开始限制他的行动了。",
        "　　去照顾小玫瑰可以，去直播也可以，但跑步不行，去实验室更是门都没有。",
        "　　“简大喵？你凶我？”",
        "　　在第N次试图去实验室的时候，简大喵终于急眼了，呲着牙朝他低吼了一声，整只狮一副防备的姿态守着实验室的门。",
        "　　时小汪噘着嘴，表情很受伤的样子。",
        "　　但简大喵依旧没有心软。",
        "　　不行就是不行。",
        "　　不仅简大喵时刻防备，就连元帅大人也发来了警告。",
        "　　——这两天先好好休息，等身体完全恢复再做研究，听话。",
        "　　——我其实已经好很多了，昨天孟老师也说了，我这个没什么大碍的。",
        "　　时小汪替自己争取。",
        "　　——没什么大碍，但需要静养。后半句呢？",
        "　　简陌依旧坚持。",
        "　　——做研究不是一蹴而就的事，健康也是前提之一，这几天别再去实验室了，遵医嘱，好好静养。",
        "　　时小汪盯着那条消息看了一会儿，眯了眯眼睛。",
        "　　——先生，你是不是在监视我？",
        "　　不然怎么知道他要去实验室的。",
        "　　门口的狮子别了别耳朵，飞快的瞄了他一眼，但盯着屏幕的时小汪并没有发现狮子一瞬间的心虚。",
        "　　——我猜的，看来是猜对了。",
        "　　简陌回的理直气壮。",
        "　　“切…”",
        "　　时小汪撇了撇嘴，接受了这个解释。",
        "　　一旁的狮子甩了下尾巴，尾巴尖还跟着翘了一下。",
        "　　——我会交代叶叔看着你，好好休息，或者这段时间，直接让叶叔把花房二楼关掉也可以。",
        "　　简陌下了最后通牒。",
        "　　——我知道啦，三天之内我不会再进去了。",
        "　　时小汪直接说明了时间点。",
        "　　——好好休息。",
        "　　终于和简陌达成共识。",
        "　　收了光脑，看着坐在实验室门口的简大喵，时小汪点着他的鼻子拷打。",
        "　　“你说！你是不是共犯？是不是你给简陌通风报信啦！”",
        "　　简大喵不说话，只是气定神闲的起身往卧房走。",
        "　　哪里来的共犯，犯人明明只有一个。",
        "　　那跟他简大喵有什么关系。",
        "　　时小汪在他身后不甘心的哼了一声，一个助跑跳到了他的背上，搂着狮子的脖子说。",
        "　　“你刚刚凶我了简大喵，罚你今天给我当一天的猫猫车！”",
        "　　猫猫车也不出声，只是颠了他一下，时小汪被颠的哎呦了一声，趴在他背上直乐。",
        "　　很快，时小汪的心思也确实被重新拉回到了小玫瑰身上。",
        "　　小玫瑰结花蕾了。",
        "　　新生的花蕾还很小，除了时小汪，没人发现它的存在。",
        "　　毕竟从没有过花开的先例，即便有人看到，也只把它当作了还未长开的嫩芽。",
        "　　时小汪一共种下了十几株玫瑰，每一株上都挂着五六个花蕾。",
        "　　发现花蕾那天，时小汪差点高兴的蹦起来，但他并不打算现在就和大家分享这个消息。",
        "　　小玫瑰还没准备好，再等等。",
        "　　他在楼下压制着自己的激动。",
        "　　一路小跑的上楼给了狮子一个熊抱。",
        "　　把差点没来及隐藏光脑屏幕的简大喵吓了一跳。",
        "　　幸亏他今天没有挂在直播间里睡觉。",
        "　　“大喵！小玫瑰要开花了！”",
        "　　时小汪完全没有注意到狮子慌乱到有点炸毛的状态，兴奋的说。",
        "　　“我刚刚看到花蕾了，再等三天，我们就能看到玫瑰花了！”",
        "　　熊抱还不够，时小汪一边快乐的嗷嗷叫，一边伸手在狮子身上一通乱rua，把狮子变成了一个乱七八糟的毛球。",
        "　　狮子没有阻止，顶着一头乱毛无奈又认命的看着他。",
        "　　尾巴却在身后好心情的轻晃。",
        "　　还有三天啊。",
        "　　简陌想。",
        "　　那也是时候了。",
        "　　时小汪又开始全天出现在直播间里。",
        "　　除了随时观察小玫瑰的状态以外，也在暗搓搓的观察评论区，想看看会不会有人在他公布之前，发现那些花蕾。",
        "　　在这期间，他忍了几忍，最后还是没忍住，给简陌发了消息。",
        "　　毕竟简陌不是别人，他可是花房的投资人啊。",
        "　　——简老板，我们的花房过两天就可以开张啦，玫瑰要开花了！提前恭喜恭喜！",
        "　　——是么，那真是太好了，时老板这些天的付出终于可以看到回报了，同喜同喜。",
        "　　时小汪看着消息嘿嘿的笑。",
        "　　——到时候简老板最先挑，喜欢哪个挑哪个，第一束花肯定是要送给简老板的。",
        "　　——好，那我就不客气了。",
        "　　楼上的简大喵伸了个懒腰，看着屏幕里快乐的少年，眼里带着笑意。",
        "　　一连两天，始终依旧没有人注意到花蕾的存在。",
        "　　这次到不全是因为不认识的缘故了，而是因为再次爆出的新闻，吸引了大家全部的注意力。",
        "　　星网上的讨论里，包括他的评论区里，再次被“小公爵”霸了屏。",
        "　　原主的那对便宜亲戚被带走之后，官方始终没有发出后续的调查结果，公众的视线也逐渐从那件事本身，被带到了对“小公爵”本人的好奇上。",
        "　　几个月的时间，那些时小汪的生活过往，以及一些模糊的照片视频，被大家一点点的“扒”出来。",
        "　　一个幼时失去父母庇佑，被本该给予他保护的人圈养利用，又被像工具一样送去联姻的漂亮小可怜的形象，逐渐在联邦公众的心中根深蒂固。",
        "　　以至于提起小公爵，大家现在的第一反应十有八九就是，“可惜了。”",
        "　　虽然没有问过，但时小汪知道，那些被有意引导过的舆论，一定有简陌的手笔，也清楚他是在给自己铺路，所以他也从来没有管过网上的那些信息。",
        "　　就在这两天的时间里，官方突然发布了关于那对夫妻的后续结果。",
        "　　投机取巧偷梁换柱是真的。",
        "　　勾结商会，以军方物资谋取私利是真的。",
        "　　对小公爵以教养之名，圈禁利用挪用公爵府私款也是真的。",
        "　　于此同时，还有三段新的视频在网上突然流传开。",
        "　　一段是时小汪刚进元帅府时，和叶叔的对话。",
        "　　“舅舅说，我是沾了我父亲的光，才能有这么好的生活，我没有什么长处，作为一个被联邦供养的废人，在有机会的时候一定要发挥作用，他说陛下的赐婚，就是给我最好的报恩机会，所以，我想做个有用的人。”",
        "　　“而且，我更怕会长叔叔，舅舅说他是因为喜欢我才总喜欢和我亲热，但是我不喜欢哪些亲热，每次他来找我，我都很害怕……他和舅舅说，他不嫌弃我，如果元帅不要我的话，就要我嫁给他……可是我……”",
        "　　一段是时小汪自己录下的视频，被稍做了剪辑。",
        "　　乖巧的少年被人搀扶着，看着面前的男人无措又委屈。",
        "　　“舅舅以前不是也说过，谁抚养我，我的钱就应该归谁，这是我应尽的义务，不是吗？”",
        "　　被叫做舅舅的人眼神凶狠，对面前的少年扬起巴掌。",
        "　　“白眼狼！我养你这么多年有什么用！”",
        "　　最后一段，是监狱里的接待室。",
        "　　他的“舅舅”颓废又惶恐，死死的盯着对面的人。",
        "　　“救救我！您一定要救救我啊会长！”",
        "　　对面传来一声嗤笑。",
        "　　“早就让你把他送给我，你偏要用他去攀元帅这个高枝，这下好了吧，人财两空，你的财，我的人，谁都没落着好，早知道当初我就不该心疼他，早点办了他还能尝个滋味，全便宜简陌那小子了。你想出来肯定是不可能了，我愿意来见你，已经担了很大的风险了，你最好知道点轻重，毕竟你还有个儿子在外面不是吗？多为你儿子想想吧。”",
        "　　这三段视频一经传开，联邦上下一片哗然。",
        "　　",
        "第17章",
        "　　——啊啊啊！！这都是些什么东西啊！我要炸了！我们小公爵也太苦了吧！",
        "　　——天哪……我真的好难过，那么乖巧又漂亮的孩子，怎么能经历这么多磨难呢，他可是小公爵啊……",
        "　　——要是老公爵和公爵夫人知道这些，他们得多心疼啊，他们明明是为了联邦才牺牲的，可他们唯一的孩子却被人这样凌辱，他明明可以是在爱里长大的孩子，他明明可以有光明的未来……",
        "　　——我只觉得心寒，小公爵被人当作工具，军用物资被人随意买卖，本该公正廉洁的商会会长以权谋私，老元帅战死沙场，就是为了养这群蛀虫的吗？！",
        "　　这件事像滚雪球一样越滚越来，研究院的军企合作被整改，商会上下被彻查，过往的脏污都悉数暴露在了公众视线下，被一一修剪。",
        "　　众人叫好称快，但依旧有许多人为小公爵的遭遇感到惋惜。",
        "　　从六岁到十九岁，这十三年的光阴已经没有了扭转的可能，他遭遇到的那些伤害，不会因为迟来的惩治得到救赎。",
        "　　于是网上的众人都要求让小公爵提前袭爵，让他独立，让他至少能自由的选择今后的路。",
        "　　也有人申请撤销小公爵与简陌的婚姻关系，让简陌放小公爵一条生路。",
        "　　时小汪那天沉默着看了很久的新闻，公众心中的愤怒与惋惜，也同样是他的惋惜，甚至比他们的更多。",
        "　　在大家眼里，小公爵还有选择未来的可能。",
        "　　只有时小汪知道，这个世界里的小公爵，早就已经没有了未来。",
        "　　简陌静静看着时小汪，看着他落寞的神情。",
        "　　他之前和陛下提到过这些事，一旦尘埃落定，就让时小汪袭爵独立。",
        "　　等他独立那天，他们的联姻合约也该自动作废了。",
        "　　简陌有些自嘲的轻笑。",
        "　　其实…多少还是有些舍不得的。",
        "　　时小汪并没有被这些情绪困扰太久，他还有没做完的事。",
        "　　这些新闻在这个时候被放出来，一定是简陌有意为之的。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_16.html": [
        "　　简陌当然不会让时小汪在公众心目中的形象只是一个小可怜而已，他要的是激起公众对他的保护欲，等到大家看到花开的时候，才能最大效果的把时小汪推上神坛。",
        "　　一个众人怜惜的小可怜，却做成了联邦三百年来可望而不可即的事，从今往后，他不需要靠别人的怜悯，不会再有人质疑他。",
        "　　他会永远万众瞩目，被爱意包围。",
        "　　他知道简陌的用心。",
        "　　傍晚的时候，时小汪看了眼已经准备好粉墨登场的小玫瑰们，给简陌发了消息。",
        "　　——先生，明天一早，我们就可以看到花开了。",
        "　　——嗯，我知道。",
        "　　日出清晨，窗外的睡醒的小鸟开始抒展歌喉。",
        "　　直播间里的第一条弹幕也弹了出来。",
        "　　——嗯？这是什么东西？小玫瑰身上那个是什么？M大哥送的新礼物吗？好漂亮啊！",
        "　　“早上好。”",
        "　　带了一整晚的时小汪笑着打了招呼，伸手轻轻碰了下粉色的花。",
        "　　“这不是礼物特效哦，恭喜你，是除我之外，第三个看个花开的人。”",
        "　　——？？？",
        "　　——花？你说这是花？主播你骗人的吧？",
        "　　“怎么？是我们小玫瑰不够漂亮吗？那旁边还有粉白的，还有橙色的，哦，那株深红的我也很喜欢，是不是很像火焰？”",
        "　　时小汪像是没听懂他在说什么，继续笑着介绍。",
        "　　直播间里的人开始越来越多。",
        "　　——这是真的吗？这真的是花吗？我的天谁来掐我一下！我不会还在做梦吧！！",
        "　　——不可能！怎么可能会开花呢！这可是研究院都做不到的事，我不相信，主播绝对是在故弄玄虚！",
        "　　——可是它们真的好漂亮……天哪不知道为什么，我已经在这里盯着屏幕看了十分钟了，眼泪自己就流下来了，主播这真的是花吗？？",
        "　　“真的哦。”",
        "　　时小汪轻笑着说。",
        "　　“不同的品种，应该有自己的名字，但我还不清楚她们都叫什么名字，只知道她们都是玫瑰。”",
        "　　——小玫瑰开花了？我关注了这么久的小玫瑰，她们真的开花了？我突然好想哭……",
        "　　——天哪，这就是我们的小玫瑰吗？天哪天哪……",
        "　　——我去翻了资料，这些真的是玫瑰花……我居然能看到花开？！",
        "　　这件事像个炸。弹，没过多久，再次引爆了整个联邦。",
        "　　研究院不久也跟着发文，表示时小汪种下的玫瑰花种也曾赠与过院长孟湛，经检验，种子里面并没有污染物质，确实能够做到开花结果。",
        "　　时小汪的直播间一时间差点被挤爆，所以都迫不及待的要看一眼盛开的玫瑰。",
        "　　每个人都在留言，弹幕的速度已经快到不主动暂停，根本看不到发了什么的程度。",
        "　　时小汪没有刻意去看那些言论，只静静的看向花房的一角。",
        "　　那里放着公爵与公爵夫人的合照。",
        "　　汪书雪的笑容，今天看上去似乎格外的开朗。",
        "　　您看到了吗？您的玫瑰开花了。",
        "　　时小汪对照片上的人弯了弯眼睛。",
        "　　——等等！研究院发的公告里，说是谁给的种子？时小汪？我没记错的话，小公爵的名字就叫时小汪吧？！",
        "　　——什么意思？主播就是小公爵？！",
        "　　——主播不是说花开的时候会露脸吗？快摘掉口罩吧！",
        "　　——摘掉口罩！",
        "　　等时小汪回过神，评论区里已经被这句话刷了屏。",
        "　　他笑了笑，拿掉了脸上的口罩。",
        "　　“那么，正式认识一下吧，我叫时小汪，是植物系不算新人的主播，也是大家口中的小公爵。”",
        "　　——！！！！",
        "　　——！！！！！",
        "　　屏幕上弹出一层一层的感叹号，惊讶意外又激动。",
        "　　——卧槽！美颜暴击！",
        "　　——啊！我之前还一直各种扒小公爵的信息，还觉得小公爵藏得太深，没想到真正的小公爵已经陪了我几个月了？！",
        "　　——那为什么一开始不直接说明自己的身份啊？",
        "　　——小公爵开直播，就是为了种花吗？",
        "　　“这些玫瑰，是我妈妈留给我的遗物，那天从公爵府搬出来，我就把它带来了这里，之前我在直播里也和大家说过，让大家看到花开，是我妈妈的愿望，也是我的愿望。妈妈说，花开不只是美丽的风景，更意味着幸福的来临，意味着这个动荡战乱的时代被终结，而我们都能更加开心的生活。”",
        "　　时小汪声音轻缓，带着少年人的清澈，漂亮的桃花眼微微弯着，穿着一件白色的衬衫，坐在玫瑰花前，阳光透过玻璃洒在他身上，明亮又干净。",
        "　　“我现在终于实现了她的愿望，让大家看到了花开，希望她在天有灵能感到欣慰，也希望大家能喜欢这些玫瑰。”",
        "　　——呜呜呜…喜欢啊当然喜欢！",
        "　　——听的我心脏软软的……宝宝，大家都喜欢你！！",
        "　　——三百年了，你是第一个让花开的人，公爵夫人一定会为你感到骄傲的宝宝！",
        "　　——是啊，你知道你做了什么吗？就像公爵夫人说的那样，你为联邦带来了幸福啊，你终结了这个动荡的时代！",
        "　　时小汪笑了笑。",
        "　　“如果大家喜欢我们小玫瑰，那我不反对我带来了幸福这一点哦，但终结了动荡的时代的人，可不是我啊，是老元帅和简陌他们。”",
        "　　“我承认一开始我对这场联姻有很大的顾虑，我和大家一样，并不了解简陌，但之前看我直播的人应该也知道的，我说过，他对我很好的。其实当初刚有联姻消息的时候，是简陌先提了退婚，非要坚持联姻的人，是我。”",
        "　　想到网上的那几段视频，时小汪歪了歪头。",
        "　　“哦对，你们应该知道这件事。”",
        "　　“后来我说想要学习精神力相关的知识，简陌就替我请来了孟湛院长，再后来我说想要试一试种花，他就给我建了花房。”",
        "　　时小汪说。",
        "　　“我只是想说，他真的和大家想象中的不一样，他是一个温柔又温暖的好人。”",
        "　　评论有短暂的安静，还是有人陆续的发了自己的看法。",
        "　　——可是，他杀了老元帅，这是他自己承认的。",
        "　　——或许他只是看你好看，迷惑你呢？不要太当真啊宝宝。",
        "　　时小汪垂了下眼眸。",
        "　　如果想帮简陌洗脱罪名，就不可避免的会涉及到这个问题。",
        "　　“我知道，可我们其实都不清楚到底发生了什么，战场上的事，不确定的因素太多了，但我觉得，伤害老元帅，他一定比任何人都难过。”",
        "　　——拉到吧，我可一点没看出来。",
        "　　——他回来就当上元帅了，如果他真的心存内疚，难道不应该卸甲归田把权利上交吗？",
        "　　见弹幕上立马有人反驳，时小汪神色稍显严肃。",
        "　　“如果他真的是那种篡权夺位争名夺势的人，战争已经结束这么久了，他有做什么牟取私利的事吗？况且，我舅舅他们都知道控制舆论粉饰太平，他又有什么必要让大家都知道是他伤害了老元帅呢？这样做他得到了什么，只得到了一个忘恩负义的骂名不是吗？”",
        "　　——别说，这个问题我之前还真想过，简陌为啥要公开承认是他杀了老元帅，他完全可以说，老元帅是牺牲在战场上的，毕竟这种情况也不是不可能啊。",
        "　　——那或许他就是在立威呢？",
        "　　——立威给谁看啊？我们吗？不管老元帅在不在，他本来就是钦定的下一任元帅，有什么好立威的呢？",
        "　　——不管因为什么，他杀死了把他养育成人的老元帅，这点在我这里就洗不白！不接受任何理由！",
        "　　“我没有想要洗白什么，也没有想过凭我几句话就让大家都能信服。”",
        "　　时小汪笑了笑。",
        "　　“我只是借由这次机会，希望大家能更客观的看待简陌，也只是想告诉大家，我现在过的很好，我实现了愿望，也得到了许多人的帮助和喜欢，我已经很满足了。”",
        "　　“以及，我的直播以后也不会停的，除了小玫瑰，我还打算再种一些别的花，或许这些花在某一天都会上线出售哦，这是我早就和简老板商量好的事，希望大家能多多支持！”",
        "　　——出售？意思是我也可以拥有一朵小玫瑰了吗？！",
        "　　——什么时候！我现在就预约！",
        "　　“现在不太行哦，等我们小玫瑰的队伍在壮大一点吧。”",
        "　　时小汪晃了晃食指笑着说。",
        "　　简陌看着屏幕里还在和大家互动的人，眼底一片柔和。",
        "　　他有想过时小汪或许会利用这次机会替自己说话，也曾担心过他会因此反惹一身脏，他甚至连帮他兜底的后路都想好了。",
        "　　但时小汪比他想的通透，点到为止，并没有把自己置于那样的漩涡。",
        "　　时小汪一直在成长，从最初那个紧绷胆怯的少年，逐渐变成了坦然从容的小公爵。",
        "　　这样很好。",
        "　　以后，他可以放心看着他独当一面了。",
        "　　",
        "第18章",
        "　　“三天后袭爵？”",
        "　　刚下直播，时小汪就收到了这个消息。",
        "　　“是的。”",
        "　　叶叔笑着说。",
        "　　“这两天皇室那边会为您准备好出席典礼时要用的服饰，具体的流程也会有人专门负责讲解，您不用操心，等待三天后出席就是。”",
        "　　“哦，好的，我知道了。”",
        "　　虽然他多少也有这个心理准备了，但一猛地提上日程，多少还是有点紧张。",
        "　　直播的时候虽然对着很多人，但怎么说也是在自己的地盘上，而且他也看不到其他人，根本就没什么实感，但要出席这种上层典礼，自己还是典礼的主角，想想就有点心跳加速。",
        "　　皇室那边也放出了官方消息。",
        "　　三天后时小汪袭爵，届时会全程直播。",
        "　　网上又是一片欢呼雀跃，为小公爵终于苦尽甘来而开心。",
        "　　这几天里，联邦上下仿佛沉浸在节日里，甚至比当初终于清缴了虫族还要喜庆。",
        "　　当初虽然是结束了三百年来的战乱，但老元帅的离世让那场胜利显得格外悲壮，也冲淡了本该有的喜悦。",
        "　　反倒是庆祝时小汪的袭爵，既是皇室中许久未有的隆重仪典，也是公众发自内心，对这个让花朵重新绽放的少年由衷的礼赞。",
        "　　不论哪种，本身都只会让人感到纯粹的兴奋愉悦。",
        "　　时小汪倒是没感觉到外界庆贺的热闹，他只觉得有点焦头烂额。",
        "　　典礼的步骤可比他培育花朵要复杂多了，虽然有人帮他理顺流程，但细节太过琐碎，搞的他常常记住这个忘了那个。",
        "　　这种时候简大喵就是最好的解压神器，动不动的就会被时小汪逮住蹂躏一番。",
        "　　这几天下来毛都没有顺过，像个刚流浪回家的哈巴狗。",
        "　　简大喵很无奈。",
        "　　但又无可奈何。",
        "　　他一跑时小汪就要跟他闹。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_17.html": [
        "　　还是那种暗搓搓的，在别人注意不到的时候，只对着他一只狮闹。",
        "　　两天的时间里，已经有了非常标准的烦人小少爷气质了。",
        "　　带娃的狮身心俱疲。",
        "　　“我觉得我当个种花主播挺好的，要不我放弃爵位吧……”",
        "　　又是一天下来，时小汪枕着简大喵的肚皮，手指都不想再抬一下了。",
        "　　叶叔打理着刚送来的礼服，看了眼躺在地毯上，都是一副昏昏欲睡的家伙们。",
        "　　“也不是不可以，但要去各个部门走流程，每个部门都要写千字的放弃理由，具体说明原因，然后向公众召开发布会，需要的话我可以去联系……”",
        "　　时小汪听的脸都皱起来了，连忙摆手。",
        "　　“别别别！不了不了！我就是那么一说！”",
        "　　叶叔没接话，轻笑出声。",
        "　　时小汪看着天花板长叹一口气。",
        "　　过了好一会儿又开了口。",
        "　　“叶叔，到时候先生会来参加典礼吗？”",
        "　　叶叔顿了一下，和狮子对视后，答道。",
        "　　“会的，这么重要的场合，先生肯定会出席。”",
        "　　时小汪弯了眼睛。",
        "　　“那我终于可以见到他了。”",
        "　　狮子动了动耳朵，小幅度的晃着尾巴尖。",
        "　　看着两人的小动作，叶叔眼带笑意，明知故问。",
        "　　“小少爷很期待和先生相见？”",
        "　　“当然啦！”",
        "　　时小汪立马夸张的点头，狮子被他的动作搞得有点痒，忍不住缩了下腿。",
        "　　“我都嫁过来这么久了，连老公的面都没见过，这婚结的有什么意思啊。”",
        "　　话音落下，空气也跟着安静下来。",
        "　　他说这句话的时候并没有过什么脑子，等话说完了，时小汪才突然反应过来。",
        "　　他们不是结婚了，他们只是联姻了，只是短暂的合约关系而已。",
        "　　等他袭爵独立，当初的合约也就走到了尽头。",
        "　　他和简陌好像就要什么关系也没有了。",
        "　　时小汪垂眸往身后的狮子身上缩了缩。",
        "　　突然就没那么兴奋了。",
        "　　狮子也在神游，有点炸毛想跑的那种。",
        "　　第一次从时小汪嘴里听到“老公”这个称呼，整只狮慌得飞起。",
        "　　虽慌，但又不能表现出来，开始低头研究地毯上的花纹。",
        "　　过了一会儿，时小汪扭头看着他，语气疑惑。",
        "　　“简大喵？你是不是不舒服？你的心跳的好快。”",
        "　　简大喵僵了一下，听到叶叔的笑声。",
        "　　闭眼装死。",
        "　　“好了，时间也不早了，回去休息吧。”",
        "　　叶叔提醒道。",
        "　　“明天就要正式举行典礼了，小少爷得把精神养足。”",
        "　　“嗯，好的。”",
        "　　时小汪站起来伸了个懒腰，拍了拍狮子脑袋。",
        "　　“走吧大喵，我们要上楼啦，一会儿再睡吧。”",
        "　　看着他们慢悠悠的往楼上走，叶叔摇头笑了笑。",
        "　　回到时小汪的房间，刚关上门，狮子就被突然扑过来的人抱住了。",
        "　　狮子顿了一下，这几天被时小汪偷袭惯了，虽然没有被吓倒，但也多少还是有点无奈。",
        "　　“大喵……”",
        "　　时小汪闷闷的语气让狮子怔了一下。",
        "　　“我要是从这里搬走的话，你要不要跟我一起走啊。”",
        "　　狮子没有动，过了好久坐下来，垂眸看着挂在自己身前的人。",
        "　　“你跟我一起走吧好不好，我也能挣钱的，我可以养你。”",
        "　　时小汪抬头，目光灼灼。",
        "　　虽然不能把简陌带走，那至少把简大喵带走吧。",
        "　　“你看啊，你的主人这么久了都没有回来看你，但是我呢，每天都想和你在一起，我那么喜欢你，还对你这么好，你能感受的到的，对不对？”",
        "　　时小汪开始挑拨离间。",
        "　　“你跟着我肯定会比跟着简陌更开心的，只要你跟我走，我保证以后会对你更好的！好不好？”",
        "　　时小汪看上去真诚又期待，简大喵看的好笑又无奈。",
        "　　“你要是不跟我走，我就给你下点麻药直接把你抗走，把你绑回公爵府，不告诉简陌。”",
        "　　见狮子不出声，时小汪又开始威胁。",
        "　　狮子挑眉，眼里带着明晃晃的戏谑。",
        "　　这么厉害？",
        "　　时小汪也嘿嘿笑起来，直起身半跪在狮子面前，亲了下他的鼻梁。",
        "　　“然后把你养得白白胖胖，你想做什么我都陪着你，这样就算别人找到你，你也不想离开我啦。”",
        "　　狮子没有躲，很认真的看着他，眼里一片温柔，还有时小汪没有看懂的情愫。",
        "　　时小汪和他对视了一会儿，搂住了他的脖子，喃喃的说。",
        "　　“大喵，我会很舍不得你的……”",
        "　　＿",
        "　　第二天一早，时小汪就被叶叔叫起来，皇室派来的人给他简单的化了妆，换上了前一天送来的礼服。",
        "　　白色的礼服上嵌着玫瑰暗纹，心口的口袋里也放着一朵刚从花房摘下的暗红色玫瑰。",
        "　　原本白皙干净的少年被装扮的更加精致，眼尾带着淡淡的粉色，像个贵气又娇气的小王子。",
        "　　起来的有点早，又被人当个洋娃娃似的摆弄了半天，一开始还挺紧张的时小汪，已经开始打起哈欠了。",
        "　　狮子趴在他身边也闭着眼睛，大概已经进入梦乡了。",
        "　　“叶叔，真的不能带简大喵一起去吗？”",
        "　　时小汪不甘心的又问了一次。",
        "　　“这不合规矩，小少爷。”",
        "　　叶叔笑着说。",
        "　　“好吧……”",
        "　　时小汪拍了拍简大喵的脑袋。",
        "　　“那你在家等我哦，我要出门了。”",
        "　　狮子睁开眼，看了他一会儿，发出低低的吼声。",
        "　　看着时小汪出了门，狮子才从沙发上跳下来。",
        "　　“礼服都已经打理好，放在屋里了。”",
        "　　叶叔对狮子说。",
        "　　狮子点了下头，转身上楼。",
        "　　自从孟湛从时小汪净化过的植物里提取制作了药剂后，简陌就开始定期服用，偶尔变回原来的样子也不会有什么问题。",
        "　　知道他这次会去出席时小汪袭爵的典礼，孟湛还问过他，不如直接趁这次机会跟时小汪说明身份得了，反正现在的时小汪，既不怕狮子，也不怕元帅。",
        "　　简陌没什么反驳的理由，但他依旧不打算告诉时小汪他的身份。",
        "　　那次只看到辛少将陷入狂化后的模样，就已经给了时小汪很大的压力了，如果他知道自己因为濒临狂化而不得不以狮子的形态生活，他只会给自己更大的压力。",
        "　　在一起生活了这么久，他认为时小汪是个足够坚强的人。",
        "　　虽然坚强，但也心软。",
        "　　他不想看到时小汪难过沮丧，更不愿意看到他勉强自己。",
        "　　今天的典礼对时小汪来说，并不只有授予爵位这一项，在此之前，距离皇室不远的那段路上，他需要先接受民众的礼赞，而后再去和陛下会面，等到中午，才是正式的授勋典礼。",
        "　　相比直播间里的弹幕，路边民众的热情直观又热烈，时小汪弯着眼睛和大家打招呼，引来了更加疯狂的回应。",
        "　　没见过这种大场面的时小汪，表面上从容又大方，实际上内心拘谨的要命，已经开始疯狂想念他的小花房了。",
        "　　等到去见陛下的时候，已经拘谨的有些麻木了。",
        "　　这可是大人物，不得了。",
        "　　陛下与老公爵是堂兄弟，但比老公爵大了许多，加上常年操持政务，两鬓已经斑白。",
        "　　看着时小汪朝他走来，眼里带着对小辈的疼惜和骄傲。",
        "　　时小汪有一瞬间的恍惚，又想起了末世里收留他的老头。",
        "　　“好孩子，这些年是伯父识人不清，让你受苦了。”",
        "　　他让时小汪坐在自己身侧，语气轻缓。",
        "　　时小汪握住他伸过来的手，摇了摇头，对陛下说。",
        "　　“但以后我会越来越幸福的，整个联邦都会越来越好的。”",
        "　　陛下笑了，带着点宠溺与欣慰。",
        "　　“你说的对。”",
        "　　从陛下那里出来，难得的有了一段休息的时间。",
        "　　侍从带着他往皇宫内走。",
        "　　“距离典礼开始还有一段时间，您可以先在这里休息一下。”",
        "　　侍从把他带去休息室。",
        "　　“元帅已经在里面等您了。”",
        "　　时小汪蓦地停下脚步。",
        "　　“谁？”",
        "　　侍从也停下来，对略显惊讶的时小汪解释道。",
        "　　“简陌元帅。”",
        "　　他还以为简陌不来了呢。",
        "　　时小汪愣了一会儿，才回了句好，跟着侍从继续往前走。",
        "　　一开始的惊讶和小小的抱怨，很快转变成了紧张忐忑。",
        "　　时小汪下意识的扯了扯并没有散乱的衣服，心跳的比去见陛下时还快。",
        "　　在侍从推开门的那一瞬见，时小汪几乎只能听到自己的心跳声。",
        "　　身着军装礼服的人坐在沙发上，听到响动，抬眸看向门口的来人，神色淡漠。",
        "　　看到侍从身后的时小汪，放下了手里的茶杯，原本疏离深邃的琥珀色眼睛，像是忽然化进了蜜糖，变得柔和缱绻，唇边噙着淡淡的笑，起身走向他。",
        "　　“抱歉，前面的流程没能陪着你。”",
        "　　简陌的声音清润爽朗。",
        "　　时小汪一时忘了说话，抬头看着他。",
        "　　其实这个婚约，也不是非要解除吧……",
        "　　",
        "第19章",
        "　　看到时小汪发愣，简陌有些好笑，但并没有提醒他。",
        "　　也借着这段沉默仔细的看着他。",
        "　　时小汪的鼻梁上带着点细碎的汗珠，出门前粉嫩的脸，现在变得红扑扑的，倒是和胸前的小玫瑰很是相配。",
        "　　简陌拿了杯子，给他到了茶水。",
        "　　脸这么红，这一趟下来多半是累到了。",
        "　　“先喝点水，一会儿的典礼恐怕还要一段时间。”",
        "　　“哦，谢谢……”",
        "　　终于回过神的时小汪连忙接住他递来的茶杯，抿了一口水，才想起回应他最开始那句话，小声的说。",
        "　　“没关系的，先生能来，我已经很高兴了。”",
        "　　“嗯。”",
        "　　简陌应了一声。",
        "　　时小汪一口一口的喝着水，脑袋里拼命的找话题。",
        "　　他现在明明已经能在光脑上跟简陌开玩笑了的，怎么见了面什么话都说不出来了……",
        "　　这么拘谨的时小汪，现在已经很少见了。",
        "　　简陌看着他，眼里全是笑意。",
        "　　“坐吧时老板，一会儿有的是时间罚站。”",
        "　　虽然还想再逗逗他的，但万一真给累坏了就不好了。",
        "　　“啊？”",
        "　　一句时老板给时小汪干懵了。",
        "　　对上简陌带笑的眼睛，神经好像突然一下就放松了，时小汪弯着眼睛嘿嘿笑了一声。",
        "　　“好的简老板。”",
        "　　“后面打算种点什么花？还要继续种玫瑰么？”",
        "　　简陌把桌上备好的糕点推到他面前。",
        "　　时小汪立马被糕点吸引了，居然不是营养剂哎！",
        "　　“玫瑰要种的，但也打算再种点别的。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_18.html": [
        "　　他一边说，一边捏了块糕点放进嘴里，吃的眼睛一亮，一脸兴奋的对简陌说。",
        "　　“这个好好吃！”",
        "　　“那以后让叶叔也备一点在家里。”",
        "　　“好啊！”",
        "　　说完，两个人又陷入了短暂的沉默。",
        "　　以后啊……",
        "　　“这个糕点是用什么做的啊？”",
        "　　时小汪岔开了话题，以后的事以后再说吧。",
        "　　“也是营养剂的一种，只不过在这里有专人负责改良口感和造型。”",
        "　　简陌顺着他的话说。",
        "　　“哦。”",
        "　　时小汪有一点失望。",
        "　　“其实我有想过，除了种花，还想再种些粮食蔬菜什么的，叶叔跟我说过，因为战争的耗资，加上污染的侵害，大家很少能吃上最天然的食物，以后我们有精力，也有解决污染的办法了，那是不是可以往这方面发展一下了，毕竟民以食为天嘛。”",
        "　　“当然可以，陛下知道了也会支持的。”",
        "　　简陌说。",
        "　　“如果需要大规模种植的话，可以直接跟孟湛说，他会帮你的。”",
        "　　“好呀。”",
        "　　时小汪笑着点点头。",
        "　　“而且我之前在研究院看到他们有养鸡养鱼，如果我们可以种出无污染的植物，那也可以解决它们的饲料问题，到时候我们简大喵就可以吃上肉了！”",
        "　　简陌嗯了一声。",
        "　　“简大喵会很感谢你的。”",
        "　　“那当然！我对他最好了！”",
        "　　时小汪挺了挺胸脯，又悄咪咪的瞄了简陌一眼。",
        "　　“先生。”",
        "　　时小汪隔着桌子往他身边靠了靠，试探的问。",
        "　　“你把简大喵送给我好不好？我真的超级喜欢他，我以后也会对他很好很好的。”",
        "　　看着他讨好的眼神，简陌忍不住勾起唇边。",
        "　　“其实，我也想让他跟着你，但不行。”",
        "　　时小汪泄了劲，垮起个小狗脸。",
        "　　“为什么啊？”",
        "　　“因为…”",
        "　　对上时小汪不甘心的眼睛，简陌眼里带上笑意。",
        "　　“因为你没有饲养证。”",
        "　　简陌回答的一本正经。",
        "　　“啊？”",
        "　　时小汪又懵了，马上直起身子又往他身边靠了靠，求知若渴。",
        "　　“那要怎么办饲养证？”",
        "　　简陌看着他，笑意更甚。",
        "　　“我也不太清楚。”",
        "　　“那我回去找叶叔问问。”",
        "　　时小汪说。",
        "　　“叶叔大概也不知情。”",
        "　　简陌挑眉说。",
        "　　……那他去哪儿问啊？",
        "　　“真的假的啊？”",
        "　　看着时小汪一脸为难，简陌终于笑出声。",
        "　　“假的，骗你的。”",
        "　　反应过来的时小汪扭头怒视他。",
        "　　“你怎么这样！”",
        "　　“抱歉，别生气。”",
        "　　简陌马上认错，虽然眼里的笑意依旧未减。",
        "　　欣赏了一会儿河豚版时小汪，简陌终于认真解释。",
        "　　“我知道你喜欢简大喵，也相信你会比我对他更好，但他确实不能跟你走，具体的原因，我暂时没有办法告诉你，或许有一天你会知道的。”",
        "　　时小汪看了他一眼。",
        "　　“好吧。”",
        "　　“还生气吗？”",
        "　　简陌轻笑着问。",
        "　　时小汪哼了一声，又看看他。",
        "　　“看在简大喵的面子上。”",
        "　　“谢谢简大喵。”",
        "　　简陌谢的毫无心理负担。",
        "　　时小汪忍不住又瞄了他一眼。",
        "　　一开始见到他的时候，还以为简陌是个严肃又稳重的人，毕竟他看上去有点冷冰冰的，拒人千里之外的样子。",
        "　　但现在，眼前的人终于和那个会在光脑上开他玩笑的人重合了，甚至比那时候的人还要鲜活。",
        "　　他不讨厌这样的简陌。",
        "　　这样的简陌，似乎更让他感到亲近。",
        "　　“元帅，小公爵，典礼已经准备好了，该您出场了。”",
        "　　侍从敲了敲门，提醒两人。",
        "　　“好的。”",
        "　　时小汪应了一声，拍了拍手里的点心渣，起身看向简陌。",
        "　　“走吧？”",
        "　　“嗯。”",
        "　　出门穿过走廊，到了岔路口，简陌停下脚步，对身边的时小汪说。",
        "　　“去吧，我在典礼台等你。”",
        "　　“哦。”",
        "　　时小汪点点头，又突然看向他。",
        "　　“你要在台上等我？”",
        "　　“对。”",
        "　　简陌被他这个瞪大了眼的样子逗笑了，抬手拂掉他唇边不起眼的糕点屑。",
        "　　“好歹也是元帅，可以上台的。”",
        "　　时小汪笑了一声。",
        "　　“好的，那你等我。”",
        "　　“嗯，去吧。”",
        "　　正式的典礼上，时小汪又被披上了红色的丝绒斗篷，斗篷上带着繁杂的皇家装饰，把原本就娇小的人，衬得更加精致漂亮。",
        "　　时小汪跟在卫队后，随着乐声一步步的走上红毯，整个人站的笔直，每一步都走的认真又板正。",
        "　　——啊！！今天的小公爵好漂亮！",
        "　　——是呢，虽然平时也很可爱，但这么装扮起来，真的很有公爵的贵气了。",
        "　　——和平时差别很大了啊，平时我可以肆无忌惮的叫宝宝，但今天我只想叫一声公爵大人。",
        "　　——这就是气质啊！我们宝宝的霸气！",
        "　　直播的里的观众兴奋的发表着对时小汪的喜爱。",
        "　　霸不霸气的简陌没看出来，他只看出来时小汪在紧张，原本灵动的桃花眼跟被定格了似的，丝毫不敢乱动。",
        "　　早点习惯吧小公爵，未来这样万众瞩目人群簇拥的时刻，不会少的。",
        "　　简陌看着他，在心里想。",
        "　　时小汪忽然远远的看向台上，对上简陌温和的视线，定格在空中的小桃花像是终于等到了他的清风，又开始欢快的扬起来。",
        "　　礼台很大，除了正中间坐着的陛下，和他身侧的简陌，还有几个他并不认识的人，看服饰大约是几位殿下。",
        "　　不过这不重要，重要的是，在祝词说完之后，他原以为会是陛下给他佩戴公爵勋章的，但没想到走到他面前会是简陌。",
        "　　“不是说公爵勋章都要陛下授予的吗？”",
        "　　时小汪瞪着眼睛，小声的问。",
        "　　“嗯，一般是这样，但我请求了陛下，陛下同意了。”",
        "　　简陌也小声的回他，从侍从捧来的托盘上拿起那枚勋章，却没有直接给他佩戴，轻笑着问。",
        "　　“要换回陛下吗？”",
        "　　时小汪立马摇头，眼睛亮亮的。",
        "　　“不要，我喜欢这个安排。”",
        "　　简陌勾起唇边，亲手给他带上公爵勋章。",
        "　　在众人的注视下，牵起时小汪的手，低下头，在他的手背上轻轻一吻。",
        "　　温润的触感让时小汪忍不住蜷起了手指，却只会把对方的手握的更紧。",
        "　　时小汪有些压不住翘起来的嘴角，再次对上简陌的视线，终于像平时那样弯起了眼睛。",
        "　　“我很开心。”",
        "　　时小汪忍不住轻声对简陌说，语气里满是欢快。",
        "　　简陌笑了笑，指腹在他的手背上轻轻划了一下。",
        "　　“那就好。”",
        "　　——授勋的人居然不是陛下吗？这个人是谁啊？",
        "　　——简陌啊！官方有发布的，这个人就是简陌，我也是第一次知道他长什么样。",
        "　　——朋友们…有没有人能来打醒我啊……我居然觉得他和小公爵如此般配，而且我感觉，他好像是真的很喜欢我们小公爵啊。",
        "　　——我也…我感觉我在被撕扯，一方面我知道他杀了老元帅，他罪不可赦，但是我又觉得那天小公爵说的话有点道理，现在看到他们站在一起，我居然感觉我不讨厌他……",
        "　　——我倒是感觉，陛下能同意让他授勋，是不是也说明了小公爵那次的话可能是真的，毕竟当初到底发生了什么事，我们不清楚，这么久了，官方还能调查不清楚吗？",
        "　　——你们都想的好复杂，就只有我一个人想问，这真的是小公爵的授勋典礼吗？真的不是他和简陌的结婚典礼吗？你们真的不觉得很像吗？",
        "　　——嘶…你要这么说…确实……",
        "　　——确实……",
        "　　原以为这次的授勋典礼就只是他的袭爵礼，却没想到在简陌为他佩戴了勋章后，侍从又端来了另一枚勋章。",
        "　　时小汪有点懵。",
        "　　之前介绍的流程里也没有这一项啊。",
        "　　这次，原本坐着的陛下站了起来，走到了他面前，神色和蔼的笑看着他。",
        "　　对着时小汪，也对着所有人说。",
        "　　“小汪原本就是公爵，早一点晚一点，这都是他应得的，但除此之外，他也是联邦最大的功臣，所有人都应该知道，他消除了植物中的污染让三百年没有绽放的花朵重新盛开，我想，他理应获得联邦最高的嘉奖，这份嘉奖是独属于时小汪本人的，无关他的身份，所以今天，我将这枚终身荣誉勋章一并授予他。”",
        "　　陛下说完，拿起了那枚勋章，对依然还在惊讶的时小汪笑道。",
        "　　“这是整个联邦送给你的礼物。”",
        "　　直到勋章被佩戴，时小汪才终于回过神，向陛下鞠了躬，声音轻快说。",
        "　　“感谢陛下，也谢谢伯父，能获得这样的礼物，我非常荣幸。”",
        "　　",
        "第20章",
        "　　典礼之后还有宴席，但这场宴席倒是更偏家宴。",
        "　　时小汪被大家围着讨论关于植物和花朵的事，他也借此机会跟陛下说了想要种植作物的想法，所有人都很支持。和他差不多同龄的三殿下更是兴奋的表示，可以把自己的私房钱拿出来给他投资，为了到时候能第一个吃上从没吃到过的美食。",
        "　　大家相谈甚欢，等宴席散尽，外面居然已经是傍晚了。",
        "　　他和简陌同车回去，累了一天，刚上车没多久，时小汪就睡着了。",
        "　　简陌把他小鸡啄米似的脑袋揽到自己怀里，静静的垂眸看着他。",
        "　　他有想过让时小汪就这么留下来。",
        "　　而且他也相信，只要他挽留，时小汪有很大的可能留下来。",
        "　　不管是为了报恩也好，还是为了简大喵也好。",
        "　　但追根究底，当初时小汪愿意联姻，只是为了自保。",
        "　　他如今受人追捧，又有理想目标，他的身后有整个联邦，他已经不是那个孤立无援的少年了。",
        "　　他应当也是想要独立和自由的，他又何必把他困在自己身边。",
        "　　雏鹰的羽翼已经长成，他应该有属于自己的天空。",
        "　　到家的时候，简陌叫醒了他。",
        "　　时小汪揉了揉眼睛，还有点懵。",
        "　　直到他往庭院走两步，扭头看到简陌还站在原地，才彻底回了神。",
        "　　“你不回家吗？”",
        "　　“嗯，我还有些事，就不进去了。”",
        "　　简陌说。",
        "　　“回去吧，好好休息。”",
        "　　“哦……”",
        "　　时小汪原地站了一会儿，又抬头看他。",
        "　　“你已经好久没有回来了，要不，明天再走吧，叶叔和简大喵一定也很想你。”",
        "　　简陌笑了笑。",
        "　　“简大喵现在应该不在家，孟湛带他去研究院了，家里的仪器不够全面，每隔一段时间，就要带他去做一次全身检查，大概要再晚一点才能回来。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_19.html": [
        "　　“好吧。”",
        "　　时小汪扯了扯礼服的衣角。",
        "　　“那……要一起去看看小玫瑰吗？我之前说过，你喜欢哪一株，我可以送你的，明天走的时候可以带去工作的地方。”",
        "　　时小汪说完，又抬眸看向他。",
        "　　亮亮的眼里带着毫不掩饰的期待，就像他每一次邀请简大喵那样。",
        "　　简陌有点无奈，轻笑了一声。",
        "　　“好。”",
        "　　时小汪又开心了。",
        "　　“不困吗？累了一天。”",
        "　　走向花房的路上，简陌忍不住问。",
        "　　时小汪摇摇头。",
        "　　“刚刚睡过一觉了，这会儿吹吹风就没什么困意了。”",
        "　　到了花房，时小汪领着简陌往玫瑰花旁走，边走边说。",
        "　　“她们都是一个果实里的姐妹，我本来以为她们会长的很像，但是不知道为什么，好像每一株颜色都有点不一样，有些差距还挺大的，你喜欢哪个颜色？”",
        "　　“都很好看。”",
        "　　简陌伸手碰了碰娇嫩的花瓣，在一众花丛里点了点那株被戴在时小汪礼服上的红色玫瑰。",
        "　　“红色的最好看。”",
        "　　时小汪扬起笑脸。",
        "　　“是吧！我也这么觉得！”",
        "　　简陌看了他一眼。",
        "　　“这么多玫瑰，这个颜色，可只有这一株，你确定要给我？”",
        "　　时小汪愣了一下，纠结了两秒，下决心似的重重一点头。",
        "　　“可以啊，你喜欢的话就送给你了！”",
        "　　简陌笑了。",
        "　　“逗你的，我没有养花的经验，带走也不一定能养活，你留着好好养吧。”",
        "　　说完，伸手拿走了时小汪礼服上，那朵已经有些蔫了的玫瑰，戴在了自己胸前的口袋里。",
        "　　“这个给我就好了。”",
        "　　暗红色的玫瑰被戴在了他墨绿的军装上，简陌低头仔细看着那朵玫瑰，修长的手指划过花瓣时，唇边噙着淡淡的笑。",
        "　　时小汪看着他，一时间又不知道要说些什么了。",
        "　　如果说他最初见到简陌的时候，觉得简陌像是湖里的冰，那现在再看他，他觉得简陌更像是春日的雪。",
        "　　说到底，他是上过战场的军人，举止气质间总会带着不经意的冰冷肃气，但在他的言谈神情里，又总会透露出柔情暖意。",
        "　　他可真是一个神奇的人。",
        "　　时小汪想。",
        "　　“想什么呢？”",
        "　　简陌在他眼前打了个响指，唤他回神，轻笑着问。",
        "　　“怎么？这朵花也不愿意给吗？”",
        "　　“我才没有！”",
        "　　时小汪立马反驳。",
        "　　“你等一下啊，我还有个礼物要送你的。”",
        "　　没等对方再开口，时小汪就噔噔噔的跑开了。",
        "　　留下简陌好笑的摇头。",
        "　　没多久，时小汪就跑回来了。",
        "　　“给，上次我去研究院的时候就想顺便去送给你的，但孟老师说你出任务了，我就又给带回来了。”",
        "　　时小汪摊开的手心里，放着一个狮子木雕。",
        "　　“我按简大喵的样子做的，喜欢吗？”",
        "　　简陌接过那个小狮子。",
        "　　大小和他送给M的一样，也是一样的可爱。",
        "　　“喜欢啊。”",
        "　　简陌笑着说。",
        "　　“小公爵真是多才多艺，这么精致的木雕也能做的如此栩栩如生，怎么会不喜欢呢。”",
        "　　“你喜欢就好。”",
        "　　时小汪被夸得摸了摸鼻子，嘿嘿的笑起来。",
        "　　“说起来，今天是你袭爵授勋的大日子，可我却没给你准备什么礼物。”",
        "　　简陌有些抱歉，这点确实是他考虑不周了。",
        "　　应当早点准备的。",
        "　　“不用不用！”",
        "　　时小汪连忙摆手。",
        "　　“我送你礼物可不是为了让你礼尚往来的！再说了，你已经送我很多东西了！真的不用了！”",
        "　　见时小汪是真的急了，简陌也没再说什么。",
        "　　“那就谢谢小公爵的礼物了。”",
        "　　“嗯。”",
        "　　时小汪点点头。",
        "　　夜幕里星辰闪烁，虫鸣又开始演奏夜间的交响乐。",
        "　　简陌收了木雕狮子，对时小汪说。",
        "　　“好了，时候不早了，该回去休息了。”",
        "　　时小汪沉默了一会儿，有些不满的瞄了他一眼，自言自语似的喃喃的说。",
        "　　“时候不早了还非要走啊…明明是你自己家，搞得像是来做客的一样……”",
        "　　简陌看着他挑了下眉，忍不住又笑了，最后还是无奈的点了点头。",
        "　　“走吧，我跟你一起回去。”",
        "　　时小汪立马抬头看向他，眼里带着得意的狡黠。",
        "　　“好呀！”",
        "　　“这么不想让我走？”",
        "　　简陌不是很理解。",
        "　　“嗯。”",
        "　　时小汪点点头。",
        "　　“因为今天我过的很开心，你多陪我一会儿，时间就会被多延长一会儿，我就多开心一会儿，而且现在确实很晚了啊，你回去干嘛？加班吗？那还不如不回去。”",
        "　　小孩子脾气。",
        "　　简陌笑着点点头。",
        "　　“好吧，你说的有道理。”",
        "　　“那当然。”",
        "　　时小汪理所当然的回答。",
        "　　但再美好的一天，也有过完的时候。",
        "　　两人回到各自的房间，简陌给孟湛发了消息，问他要怎么封存玫瑰花，半夜被信息轰炸醒的孟湛很烦躁，丢给他几个连接，直接拉黑睡觉。",
        "　　谁家好人大晚上的发狗粮啊，他没有吃夜宵的爱好！",
        "　　处理好那朵玫瑰，简陌变回了简大喵。",
        "　　看着那枚小小的木雕，过了好久，长叹了一口气。",
        "　　算了，早晚都要开这个口的。",
        "　　大概是没了负担，时小汪这一觉睡的很沉，直到快中午的时候才醒。",
        "　　走出房间的时候看了眼隔壁关着的门，下楼去找叶叔。",
        "　　“叶叔，先生呢？还在睡觉吗？”",
        "　　时小汪打了个哈欠。",
        "　　叶叔看了眼从楼上下来的狮子，笑了笑说。",
        "　　“先生一早就走了。”",
        "　　时小汪伸懒腰的动作顿了一下，好一会儿才点点头。",
        "　　“哦。”",
        "　　转身看到简大喵，低落的心情又得到了慰藉，抱住就是一顿rua。",
        "　　“简大喵你回来啦！想不想我啊？”",
        "　　简大喵晃了晃尾巴，没出声。",
        "　　“你不说话就是默认了哦。”",
        "　　时小汪笑嘻嘻的看着他。",
        "　　“我也超想你的！”",
        "　　吃了饭，时小汪又回了卧房，打算再看一看小木盒里的种子，准备下一次要种植的新品种。",
        "　　路过简陌的房间，想了想打算给他发条消息打个招呼什么的。",
        "　　但调出光脑，看到对方早就发来的消息，时小汪愣住了。",
        "　　——有打算什么时候搬回公爵府么？",
        "　　时小汪好半天没有反应过来，又愣愣的给简陌发了一句。",
        "　　——什么？",
        "　　——如果要回公爵府的话，可以让叶叔提前帮你打点。",
        "　　简陌的消息很快就回了过来。",
        "　　时小汪咬住了嘴唇，感觉鼻子酸酸的。",
        "　　简陌是要赶他走吗？",
        "　　不过也是，原本就是他想要联姻的，如果那次他没有来，可能他们根本连这几个月的婚约都不会有，而且，他们的合约上本来也是这样写的，到他袭爵自立为止。",
        "　　这么长的时间，他住在这里，一直都在麻烦简陌，现在他终于独立了，那一家三口也被赶出了公爵府，于情于理，他都该回去了。",
        "　　狮子趴在楼下的沙发上，等待了许久，不见时小汪回信，有些心神不宁的甩着尾巴。",
        "　　良久，起身往楼上走。",
        "　　时小汪站在房门前，做了个深呼吸。",
        "　　——好的，我想一下。",
        "　　离他三步远的距离，狮子顿住脚步，用精神力阅读了光脑上的消息。",
        "　　再抬头，时小汪已经进了自己的卧室。",
        "　　房间里什么响动也没有，狮子踌躇了片刻，正要他的房间去，楼下却传来叶叔的声音。",
        "　　“小少爷，孟院长来了。”",
        "　　“知道了，我马上下来。”",
        "　　房间里的时小汪应了一声，声音里带着淡淡的鼻音。",
        "　　说是马上，却又过了好一会儿，时小汪才从房间里走出来。",
        "　　看到门口的狮子，时小汪习惯性的伸出手，却在快要碰到他的时候蓦地停了下来。",
        "　　垂下眼眸，径直下了楼。",
        "　　狮子的眼睛里闪过一丝错愕的慌乱。",
        "　　这是第一次，时小汪无视了身为狮子的简陌。",
        "　　",
        "第21章",
        "　　“昨天没睡好吗？”",
        "　　楼下的会客厅里，孟湛看了看时小汪微微泛红的眼睛。",
        "　　“…嗯。”",
        "　　时小汪揉着眼睛笑了一下。",
        "　　“可能是太累了。”",
        "　　“快别揉了，反正这两天也没什么事，多休息休息就好了。”",
        "　　孟湛说着，把带来的种子拿出来。",
        "　　“我今天来，就是给你送这个的。”",
        "　　“这么多？”",
        "　　时小汪看着桌上快要堆满的一包包种子，眼睛都瞪圆了。",
        "　　“昂。”",
        "　　孟湛笑眯眯的看着他。",
        "　　“不是你跟陛下说，打算研究一下作物种植的嘛，我就把院里能找到作物种子一样都带了一点，拿着玩吧。”",
        "　　时小汪笑了笑。",
        "　　“麻烦孟老师了。”",
        "　　“这有什么麻烦的，你要是能把种植发扬光大，我把院长位置让给你都可以。”",
        "　　孟湛摆摆手，毫不在意。",
        "　　谈话间，狮子慢慢走了过来，孟湛看见他，抬手打了个招呼。",
        "　　“哟，你不会也是才睡醒吧？”",
        "　　狮子没理他，看着时小汪。",
        "　　时小汪微微侧过头看了他一眼，什么也没说。",
        "　　他承认刚才在楼上没有理简大喵，是有一点赌气的成分。",
        "　　反正他都要走了，又不能把简大喵一起带走，那就少接触一点好了，省得他难过。",
        "　　但是……",
        "　　时小汪又瞄了狮子一眼。",
        "　　他这样对简大喵，简大喵会不会难过呢，毕竟他什么也不知道。",
        "　　时小汪咬了咬嘴唇，心情复杂又纠结。",
        "　　简陌并不清楚他到底在想什么，但还是能看出来时小汪心情很不好。",
        "　　从楼上下来的时候，他大概能猜到他为什么突然不愿意理狮子。",
        "　　可能对时小汪来说，也是一种临别前的准备。",
        "　　他站在离时小汪几步远的距离外，没有再靠近他。",
        "　　简陌能理解，虽然还是有种强烈的失落感。",
        "　　孟湛的眼神在两个人身上来回巡视。",
        "　　不对劲，这个气氛绝对不对劲。",
        "　　这要是平时，就算时小汪不对狮子搂搂抱抱，简大喵也得主动跑过来贴着时小汪。",
        "　　这还是他第一次看见两个人如此疏远。",
        "　　“你们…吵架了？”",
        "　　孟湛忍不了自己那颗八卦躁动的心，眯着眼睛问。",
        "　　“没有。”",
        "　　时小汪马上否认，又故作轻松的说。",
        "　　“谁会跟狮子吵架啊。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_20.html": [
        "　　“啊…也是……”",
        "　　孟湛拖着长音，目光转向简陌。",
        "　　你到底怎么他了啊？",
        "　　“孟老师。”",
        "　　“哎？”",
        "　　没等他看清简陌眼里的情绪，就又被时小汪叫住了。",
        "　　“如果要种植作物的话，恐怕需要比较大的场地，种在研究院里可以吗？”",
        "　　时小汪问。",
        "　　“可以啊，这你放心，地方肯定是管够的，而且你的事在研究院现在也是优先级别，不够我也能想办法给你凑出地方来。”",
        "　　孟湛说。",
        "　　时小汪笑了笑。",
        "　　“那就拜托孟老师了，还有就是，如果开始种植，我还是想跟一下全程，确保第一批作物的生长健康，所以可以的话，能不能在研究院给我找一个住的地方啊？最简单的那种就行。”",
        "　　孟湛不出声了，一脸惶恐的看向简陌。",
        "　　不是大哥？怎么回事啊？",
        "　　再不哄人你媳妇要跑了啊！",
        "　　简陌终于给了他一个眼神，非常短暂的一瞥，但意义明确。",
        "　　都随他。",
        "　　孟湛：……",
        "　　孟湛佛了，他今天不该来的……",
        "　　“孟老师？”",
        "　　孟湛半天没出声，时小汪忍不住提醒。",
        "　　“啊！”",
        "　　孟湛回过神，讪讪的笑了一声。",
        "　　“行啊，那我今天就先回去了，我回去看看，给你收拾个住的地方，等收拾好了我再联系你。”",
        "　　“好的。”",
        "　　时小汪乖巧的点点头。",
        "　　又聊了几句后，孟湛就先闪人了。",
        "　　虽然他不喜欢狗粮，但更架不住小情侣闹别扭。",
        "　　池鱼是很容易被殃及的！",
        "　　到了门口看见叶叔，孟湛进行了最后一次眼神求助。",
        "　　到底怎么回事啊？",
        "　　叶叔比他还疑惑。",
        "　　不知道啊……",
        "　　刚刚不还好好的吗……",
        "　　孟湛离开后，时小汪就去了花房。",
        "　　这几天一直在忙，他也没怎么开过直播。",
        "　　之前为了完整的记录玫瑰成长的过程，即便他人不在镜头前，也会一直开着直播。",
        "　　现在大家都已经见证过小玫瑰的成长历程了，他也就没必要时时刻刻都直播。",
        "　　所以这么突然的开播，大家还都挺惊喜的。",
        "　　有祝福他获得终身荣誉的，有问候小玫瑰的，有对他昨天的造型夸夸的，还有打听后续打算种什么花的。",
        "　　五花八门，什么都有。",
        "　　大概因为太过热闹，时小汪沉闷的心情也好了一点，笑着和大家打了招呼。",
        "　　“后续要种什么花，我还在考虑呢，大家有没有什么想看到的？”",
        "　　——虽然但是，说实话我都不知道有什么花……",
        "　　——以前上学的时候课本里倒是有提到过几种花，我记得还有图片，不过现在都忘得差不多了。",
        "　　——什么都行啊，反正都没见过，哪一种都大家都会喜欢的。",
        "　　“好吧，那我回来再选一下。”",
        "　　时小汪说。",
        "　　——小公爵今天要干什么呢？今天不种新的花花吗？",
        "　　“怎么？你们这么快就不喜欢我们小玫瑰了？这么快就开始期待新的花了？”",
        "　　时小汪挑着眉，开玩笑的说。",
        "　　——怎么会呢！我们小玫瑰就是最美的！",
        "　　——我们只是对新花感到好奇，但我们最喜欢的绝对是小玫瑰！谁不喜欢自己第一个宝宝啊！",
        "　　“嗯。”",
        "　　时小汪点点头，笑着说。",
        "　　“小玫瑰说，相信你们的鬼话了。”",
        "　　镜头里的时小汪仿佛和之前没什么区别，一样的爱笑又爱开玩笑。",
        "　　简陌待在窗边的沙发上看着直播，叹了口气。",
        "　　理性上来说，他并不觉得现在的状况有什么问题，时小汪是一个心软又重感情的人，离开这里，他必然是会有一段时间的难过不舍，他也应该给他留出时间和空间，让时小汪可处理好自己的情绪。",
        "　　可是不知道为什么，他现在异常的烦躁。",
        "　　为时小汪的不开心，也为自己内心生出的失落。",
        "　　他很想冲过去对时小汪说，要不你别走了，就留在这里。",
        "　　但又觉得他不该干涉时小汪的未来。",
        "　　——你和小公爵到底怎么回事啊？我现在到底要不要给他收拾房间啊？你们这样我很难办啊，你把事情讲清楚，也好让我有个判断啊。",
        "　　孟湛的消息突然发过来。",
        "　　简陌踌躇了一下，实话实说。",
        "　　——我问他打算什么时候回公爵府，他大概有点不开心吧。",
        "　　孟湛盯着屏幕看了好一会儿，看的五官都拧在一起了。",
        "　　——你想让他走啊？为啥啊？",
        "　　看到那句话，简陌下意识的皱起眉。",
        "　　——怎么可能，我没有这个想法，我只是觉得他可能会想要独立，毕竟当初他来找我，原本也是迫不得已。",
        "　　看着他的回复，孟湛从惊讶无语，最后变成了好笑。",
        "　　——那小公爵怎么回你的？",
        "　　——他说他想一下。",
        "　　就昨天那段授勋典礼上的直播，傻子都能看出来这两个人之间的氛围，结果到头来，这两位其实都还没有真正开窍呢吧。",
        "　　都知道为对方好，都知道自己喜欢对方。",
        "　　但也就只到喜欢了。",
        "　　——行，我知道了，我会给小公爵准备好房间的，绝对不会委屈了他。",
        "　　不过这种事情就不要轻易点破了。",
        "　　孟湛好心情的回了消息。",
        "　　简陌看着消息，有点说不上的郁闷，但又只能客气的给他回复。",
        "　　——好，谢了。",
        "　　嗯，他还得给咱说谢谢。",
        "　　孟湛更乐了。",
        "　　还有什么是比看朋友为爱困惑更有乐子的事呢。",
        "　　毕竟心情不是很好，时小汪也没有播太久，和大家打了招呼后就下了。",
        "　　看着小玫瑰发了会儿呆，突然收到了孟湛的消息。",
        "　　——房间已经给你安排好了，你想什么时候过来住随时告诉我，我让人去接你。",
        "　　——好的，麻烦孟老师了。",
        "　　——不麻烦不麻烦，一点不麻烦。",
        "　　时小汪在花房坐了一会儿，起身往回走。",
        "　　得回去收拾东西了。",
        "　　刚进门，时小汪就和狮子对上了视线。",
        "　　简大喵像是想在门口等他，但看到他后却踌躇着没有上前，耳朵有点耷拉着，看上去有点可怜。",
        "　　对视了好一会儿，时小汪长叹一口气，有些无奈的对他笑了笑，走过去摸了摸狮子脑袋。",
        "　　“对不起，我不该拿你撒气的，我现在要去收拾一下东西，就不陪你玩了。”",
        "　　简陌看着他上楼的背影，后知后觉的发现了不对。",
        "　　时小汪在生气？",
        "　　他不是不舍难过，他是生气了？",
        "　　房间里，时小汪环顾了一圈，却不知道该收拾些什么，想了想，又给简陌发了消息。",
        "　　——孟老师那边帮我在研究院整理了房间，最近我会搬去那里，暂时不用打理公爵府了。",
        "　　收到他的消息，狮子看向他的房间，迈步奔了过去。",
        "　　他以为时小汪的不开心只是因为一时的舍不得，以为他过了这段时间就会好起来，但这些都是他的猜想。",
        "　　他应该去了解时小汪的想法。",
        "　　时小汪的情绪已经低落了整整一天，他不想再让这种情况继续下去了。",
        "　　哪怕他真的要走，也不该是生气离开的。",
        "　　屋子里，时小汪靠着沙发坐在地毯上，抱着放了种子的小木盒发呆。",
        "　　他有些茫然。",
        "　　袭爵礼上的隆重盛大，联邦上下对他的喜爱拥护，说到底，给的是身为小公爵的时小汪，是为了那个被他占据了身份的人，而他只不过是在扮演小公爵而已。",
        "　　他在这里就像浮萍，总有种一脚踏不到实地的感觉。",
        "　　在元帅府的这些日子，叶叔简大喵，还有简陌，就像是拦在水面上的浮木，给他搭建了临时的港湾，甚至将他养出了有了归处的安全感。",
        "　　他都已经把这里当作家了，却突然像梦醒了似的，发现自己依旧只是寄住在这里的外人。",
        "　　直到狮子走到他面前，时小汪才回过神。",
        "　　对上狮子关切的视线，时小汪终于忍不住了。",
        "　　红着眼眶搂住了狮子，声音里带着哭腔。",
        "　　“大喵…我以后又要变成一个人了，你主人不要我了，我以后又没有家了……”",
        "　　被他抱住的狮子顿时僵住了。",
        "　　",
        "第22章",
        "　　心疼后悔， 自责无措。",
        "　　听到时小汪那句以后又没有家了之后，简陌甚至想给自己一拳。",
        "　　他突然明白问题出在了哪儿。",
        "　　他其实并不想时小汪走的，但又觉得需要快刀斩乱麻， 以至于言不由衷，让那柄刀又冷又硬， 他以为自己是在询问， 但事实上站在时小汪的角度来看， 他根本没有给他其他的选择。",
        "　　简直就像是在逼着他走。",
        "　　他从来没有没有真正去问过时小汪，以后你想怎么安排。",
        "　　他一直都在以自己的判断去设想对方的未来，却忽视了时小汪到底想不想要走那样的路。",
        "　　是他太自大了， 自以为什么都可以替时小汪想到，以为是在对他的未来负责， 却还是忽略了时小汪的心里对家和家人的渴望。",
        "　　他不该这么武断的。",
        "　　简陌自责的要命，马上用精神力连了光脑， 又给他发去消息。",
        "　　——如果你真的想去， 我自然是支持的， 但或许我一开始表达的不够清晰，大概让你产生一些误解， 我很抱歉。我从来没有希望你离开的想法， 只是觉得现在公爵府已经空闲下来，毕竟那里是你成长的地方，或许你会想要回去独立自由的生活。但你如果愿意， 当然可以继续住在这里， 毕竟这里有你的花房，也有你喜欢的简大喵， 这里始终都是你的家。",
        "　　听到光脑传来提示，时小汪磨蹭了好久， 才坐起身点开了新收到的消息。",
        "　　他皱着眉，有点害怕简陌又说什么催他走的话。",
        "　　“……嗯？”",
        "　　看完消息，时小汪有点懵懵的。",
        "　　所以那句什么时候回公爵府，只是简陌的随口一问吗？",
        "　　脸上传来温热的触感。",
        "　　时小汪又重新弯起了眼睛，抱住了试图吻掉他泪痕的狮子，喃喃的说。",
        "　　“简大喵，我好像又不用走了。”",
        "　　时小汪的话语里还带着些鼻音，狮子疼惜的看着他，低低的轻吼。",
        "　　抱歉。",
        "　　“我没事。”",
        "　　虽然听不懂他在说什么，但他早就习惯了狮子的安慰方式。",
        "　　时小汪揉了揉眼睛，笑着点了点他的鼻子。",
        "　　“不要告诉别人哦，怪丢人的……”",
        "　　——我还想住在这里，我想和大喵住在一起，也想和叶叔住在一起，比起公爵府，我更喜欢元帅府，在这里的每一天都很开心，我只想住在这里。",
        "　　——好，住多久都可以，只要你愿意。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_21.html": [
        "　　他没有主动提起当初的那份合约，简陌也没有。",
        "　　他们的婚姻关系，是走过正规流程的，如果想解约或者说离婚，他们依旧要重新走流程。",
        "　　但他们谁也没有提起。",
        "　　时小汪突然觉得很轻松，好像所有曾经烦恼的事情都被解决掉了，他可以好好的去种花，去研究他的异能，他可以去做他想做的一切。",
        "　　“大喵，你说我接下来种什么好呢？”",
        "　　时小汪把种子拿出来放在小桌上。",
        "　　“这是栀子花，这个叫茉莉，这个是向日葵，向日葵的种子可以吃的哦……”",
        "　　简陌坐在他身边，听着他语气欢快的絮絮叨叨，眼里的疼惜还未褪去，又染上笑意。",
        "　　怎么这么好哄……",
        "　　看到时小汪眼里重新绽放的光彩，简陌也终于松了一口气。",
        "　　同样有种尘埃落定的轻松感，以及莫名的愉悦和兴奋。",
        "　　或许，他比他想象中的更希望时小汪能留下来。",
        "　　简陌想。",
        "　　“哦对，还得跟孟老师说一声。”",
        "　　想到这个，时小汪多少有点尴尬，早知道应该过两天再说去研究院住了。",
        "　　时小汪想了想，给自己找了借口。",
        "　　告诉孟湛，他打算先在花房里尝试种植那些作物，等确定了合适的品种，再到研究院里大规模种植，到那时候他再去研究院里住。",
        "　　——明白，我这边随时恭候。",
        "　　孟湛回他。",
        "　　这次是哄好了，但保不齐还有下次呢。",
        "　　时小汪的花房很快迎来了两位新秀。",
        "　　那天他纠结了半天，其实他的花房很大，就算都种上也没什么不可以的，但本着不要出错的原则，他还是只选择了两种花，栀子和向日葵。",
        "　　栀子花曾经老头也种过，向日葵倒是他头一次种植，但汪书雪女士留下的介绍中说，向日葵的种子可以食用，就这一项，已经可以完胜其他小花了。",
        "　　除了那两种鲜花，时小汪又在花房开辟了一块地方，打算专门用于种植作物。",
        "　　他们的生活好像又回到了袭爵前，时小汪在花房种花直播，简大喵就在二楼的卧房呼呼睡觉。",
        "　　——小公爵在干什么啊？",
        "　　——好多种子，又要培育新品种了吗？",
        "　　“嗯，这些种子是孟院长给我的，你们也看到了，这么多，我肯定要先熟悉熟悉新成员们啊。”",
        "　　时小汪一边给种子分类，一边和大家闲聊。",
        "　　星际的植物和他在末世时见过的植物，还是有很多差异的，加上这个世界的植物在经历三百年生存法则的淘汰演变，一些植物已经灭绝了，另一些留下来的植物，和记载中的也变了模样。",
        "　　他打算先把自己认识的选出来，毕竟他现在想要种植作物，最主要的还是保证食用价值。入口的东西，肯定还是要以安全为主。",
        "　　——这么多种子你都认识啊？太厉害了吧！",
        "　　——我怎么看着都长差不多呢……",
        "　　——所以还得是小公爵啊，普天之下还有谁能让植物开花的，分辨种子而已嘛，轻轻松松啦。",
        "　　——小公爵，植物之神！",
        "　　“停停停，快别乱夸了。”",
        "　　时小汪看的直乐，拿了一袋种子伸到镜头前。",
        "　　“看到没有，种子上都有孟院长标注好的名称以及植物照片，小孩子也能看懂的。”",
        "　　——那咋了，那我们小公爵也是植物之神！",
        "　　——期待小公爵种出更多开花的植物，我还惦记着什么时候能带一盆小玫瑰回家呢。",
        "　　——对哦，说起小玫瑰，我怎么感觉好久没看到M大哥了，大哥还在吗？",
        "　　看到弹幕了一串的“M大哥在吗”，时小汪才想起来。",
        "　　“对哦，这几天有点忙，我都忘记这件事了，M大哥要是在的话，可以选一盆小玫瑰，我给你寄过去，本来也是之前说好的。”",
        "　　自从那次他公开自己的身份后，直播间里的人比之前加起来还多，给他送礼物的人实在太多了，多到时小汪感觉有些良心不安，而且如果只有一次两次还好，每次都这样，时小汪就直接关闭了礼物功能。",
        "　　M大哥本来话就不多，出场全靠礼物特效，现在封掉了礼物通道，直接就泯灭在人群里了。",
        "　　——在，一直都在。",
        "　　M突然回了话。",
        "　　——玫瑰不着急，不是新种了另外两种花么，小公爵赏脸的话，不如到时候多送我两盆。",
        "　　“可以啊。”",
        "　　时小汪笑着答应。",
        "　　“M大哥在我这儿永远都是榜一大哥，以后我种的花，只要你喜欢，就都有你的一份。”",
        "　　——那就多谢小公爵了。",
        "　　M回，还跟着几个笑脸的表情。",
        "　　——啊！！我后悔了！早知道当初我也应该多送几个礼物的！我也想当小公爵的榜一大哥！",
        "　　——虽然我也很想这么说，但就算时光倒流，我也没这个财力……",
        "　　——M大哥是谁啊？我是后来才关注小公爵的，谁能给我科普一下？",
        "　　——可以去看切片哦，我记得有人专门切了M大哥和小公爵的礼物互动。",
        "　　——话说，我想问一下，简陌知道M大哥的存在吗？我承认我比较八卦，我想知道简陌是怎么看待这位榜一大哥的。",
        "　　——啊？我刚刚看你们说的，还以为M大哥是简陌呢，原来不是吗？",
        "　　——？",
        "　　——？？",
        "　　——？？？",
        "　　屏幕上陆续的弹出一串问号。",
        "　　——你别说你还真别说，我们是不是都没往这方面想过？",
        "　　——谁会往这方面联想啊，当初咱们也不知道主播就是小公爵啊。",
        "　　——……所以到底是不是啊？",
        "　　简陌看着众人的质疑，有些犹豫。",
        "　　直接说身份倒也不是不行，他也并没有非要隐藏自己的想法，最初注册这个账号，也只是为了给时小汪送礼物增热度，现在尘埃落定，有没有这个账号也都无所谓了。",
        "　　但他又有些担心，暴露自己的身份，会不会给时小汪造成什么别的麻烦。",
        "　　——不会吧，我感觉M大哥人还蛮好的，他两个我实在联系不到一起去。",
        "　　——我也觉得，而且别的不说，咱们在这儿谈论了这么久，M要真是简陌，那不得把咱们都禁言了啊。",
        "　　——快别说了我害怕，万一等会上门抓人了怎么办，我可不想吃牢饭。",
        "　　“你们别这样说，简陌不是那样的人。”",
        "　　眼看弹幕里对简陌的歪曲越来越严重，时小汪忍不住替他辩驳。",
        "　　“他要是真有那么独断专行，我也不可能在这里跟你们直播了，他为人真的很温和的，也很尊重别人的想法，更不可能滥用职权的。”",
        "　　——好啦好啦，不要生气啊宝宝，我们不说你老公坏话了。",
        "　　——看出来了，简陌温不温和不知道，但能看出来小公爵是真的喜欢他，每次有人质疑的时候，小公爵都会替他说好话。",
        "　　“我也不是……”",
        "　　从别人嘴里听到老公这个称呼，时小汪耳朵一热，想解释但又不知道该怎么说。",
        "　　他的欲言又止，被大家自动解读成了害羞的欲说还休，弹幕里嘿嘿的起着哄。",
        "　　——所以，M大哥到底是不是简陌啊？",
        "　　弹幕里依旧有人纠结着这个问题。",
        "　　“嗯……”",
        "　　时小汪摸了摸鼻子。",
        "　　“M大哥，要不你自我介绍一下？这个M，是简陌的陌吗？”",
        "　　毕竟他也不是没有怀疑过。",
        "　　楼上的狮子好心情的晃着尾巴，眼里带着慵懒的笑意。",
        "　　——不是。",
        "　　M回了消息。",
        "　　这还真不是，这个字母不是“陌”字的缩写，而是源自简大喵的“喵”。",
        "　　甚至一开始他根本没想过M也同样是“陌”字的缩写。",
        "　　——至于自我介绍，就是一个想看花开，又恰好有些闲钱，恰好成了榜一的人。",
        "　　M补了一句。",
        "　　——啧，最后那句话可以不用说的。",
        "　　——我也想像大哥一样，但我没有闲钱，我只能看花。",
        "　　——接有些闲钱！！狂接！！",
        "　　“好的大哥，放心吧大哥，想看花就找我，绝对让你值回票价。”",
        "　　时小汪也笑着打趣。",
        "　　M大哥回的话很含糊，但那个斩钉截铁的“不是”，让包括时小汪在内的所有人，默认了他和简陌没关系。",
        "　　在简陌看来，刚刚弹幕里那些质疑的言论就是证明，他不想给时小汪惹麻烦。",
        "　　因为时小汪的关系，大家对他的风评有所好转，但那也不过是从厌恶转为存疑罢了。",
        "　　况且，他还挺喜欢看大家拿他开时小汪玩笑的。",
        "　　他就喜欢看时小汪尴尬到脸红的样子，放在之前，处于这种窘境的只会是他。",
        "　　而且万一哪天时小汪真的发现了，他也还有转圜的余地。",
        "　　他可没有承认过自己的身份。",
        "　　在那一堆作物种子里，时小汪最后选了三样，他最熟悉的番茄玉米和土豆，这些他在基地里都种过，也经常吃，成熟之后能不能食用，他也方便判断。",
        "　　剩下的种子他没有全部看完，打算放回收纳箱里下次再说。",
        "　　正收拾着，时小汪突然注意到一袋刚才没有发现的植物种子。",
        "　　种子名称那一栏，写着两个字。",
        "　　荆芥。",
        "　　时小汪看着那袋植物的名称，眼睛亮了。",
        "　　这个他熟啊！",
        "　　这不是猫薄荷嘛！",
        "　　当初在末世，他的猫都是散养的，不过说起来是他养的，但其实都属于动不动离家出走，会自己捕猎求生的那种，一个个的野性都不小，很多猫咪他见过一次后，就没再见过第二次了。",
        "　　直到后来老头种了荆芥，说是疏风清热驱避蚊虫用的。",
        "　　结果荆芥长出来不久，每次从那里经过，那些猫就像瘾犯了似的围着那一小片地猛蹭，好不容易长大一点的新芽被碾碎一地，老头气的跳脚，赶了一次又一次。",
        "　　老头说这玩意又叫猫薄荷，时小汪就向老头要了些种子，专门种出来逗猫用。",
        "　　别说种植了，就是猫薄荷饼，猫薄荷酒他都专门搞过。",
        "　　时小汪往楼上瞄了一眼，咧开嘴嘿嘿的笑。",
        "　　拍宝贝似的拍了拍那袋种子。",
        "　　有此等神物在手，再怎么高冷懒散的大猫都得给我学会撒娇！",
        "　　——……小公爵你别笑了，我害怕。",
        "　　——快把手里的种子扔掉！肯定是污染超标了！",
        "　　——小公爵！你还清醒吗？振作一点啊！",
        "　　相比弹幕里的一片惊慌，简陌就镇定的多了。",
        "　　肯定是又在打什么鬼主意呢。",
        "　　以他刚才那个眼神来看，多半是冲着他简大喵来的。",
        "　　得防。",
        "　　“我没事啊，就是看到一个好玩的东西。”",
        "　　时小汪弯着眼睛把手里的种子往镜头前递了递。",
        "　　“这个叫荆芥，又称猫薄荷，可以说是小猫咪们的兴奋剂了，闻到了就会疯狂蹭蹭，上瘾的那种。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_22.html": [
        "　　时小汪解释说。",
        "　　——这么神奇？猫猫不会吃出问题吧？",
        "　　——怎么听起来不是很对劲呢……",
        "　　——不会是某种污染导致的吧？",
        "　　“不是的，这只是猫薄荷自带的效果，不是污染，我肯定会对小猫咪的安全负责的。”",
        "　　时小汪拍拍胸脯，又继续跟大家科普猫薄荷的猫用功效，以及药用功效。",
        "　　猫薄荷能不能让猫咪兴奋不知道，但现在看上去是让时小汪挺兴奋的，讲了半天猫猫遇见猫薄荷后的萌态。",
        "　　讲的弹幕上一片的“嗷嗷嗷”。",
        "　　简大喵看着屏幕里一脸怀念的时小汪，甩了下尾巴。",
        "　　讲的这么详细，搞得跟他以前养过猫似的。",
        "　　“我之前不是说，我家养了一只大猫么。”",
        "　　时小汪越想越激动。",
        "　　“他天天就知道睡觉，既不爱撒娇也不爱黏人，只要有了这个猫薄荷，再高冷的猫猫也得臣服，我已经在想象我家大喵变成围着我转的软萌小猫了！”",
        "　　时小汪攥起拳头。",
        "　　加急！",
        "　　猫薄荷一定要加急种植！",
        "　　怎么可能。",
        "　　某大猫抖了下耳朵，神色间丝毫不在意。",
        "　　他本质上是人类，怎么可能被这种东西迷惑。",
        "　　不过。",
        "　　看着时小汪因为期待而异常明亮的眸子，简大喵眯起了眼睛。",
        "　　为了不让对方失望，已经在想到时候该怎么演了。",
        "　　下了直播，时小汪就开始净化那些作物种子和猫薄荷种子。",
        "　　在净化猫薄荷种子的时候，时小汪有些惊奇的发现，他的异能在接触到种子后，很快就被完全吸收了，种子里的污染也净化的非常快，而且异能的活性比他净化过的其他植物，要强得多。",
        "　　这段时间除了种植，关于他异能的实验也有了明显的进展。",
        "　　或者说，是他的异能更加成熟了。",
        "　　不知道是不是上次晕倒后，简陌强行又给他加了精神力营养液的作用，他用促生精神体的方式外化异能，以前只会在指尖凝聚出绿色的光点，但后来那个光点就像种子似的，发芽长大了。",
        "　　时小汪还拍给简陌看过，兴冲冲的跟他说自己发芽了。",
        "　　简陌也很惊奇，这应该算是时小汪的精神体，别说他，整个联邦估计都从没见过这样的精神体。",
        "　　于是打趣似的跟他说，营养液别断，好好锻炼身体，好好修养精神，说不定什么时候就开出花来了。",
        "　　后来虽然花没开出来，但没过多久，它大概是彻底成熟了，会散落花粉似的孢子，星星点点的会发光，还挺好看的。",
        "　　这些孢子带了异能里的活性，但它们需要有载体，直接暴露在空气中是无法存活的，它们与生命共存。",
        "　　这件事他也跟孟湛说过，但因为即使有了植物做载体，它们存活的时间依旧不长，所以目前并没有什么太大的进展。",
        "　　但它们在猫薄荷里的状态完全不一样。",
        "　　这就是额外的惊喜了。",
        "　　“快点长大呀我们小薄荷，我和简大喵都等着你呢。”",
        "　　时小汪弯着腰，看着刚种下猫薄荷的花盆，眼里满是期待。",
        "　　简陌下了楼，站在他身后不远的距离，神情莞尔。",
        "　　一连几天，时小汪虽然也在用心培养其他植物，但只要闲下来，哪怕是跟直播间的观众聊天的时候，也会把那盆刚发了新芽的猫薄荷抱在手边。",
        "　　谁都知道猫薄荷变成了小公爵的心尖宠，打趣的问他还记不得已经快要凋零的小玫瑰。",
        "　　“当然记得啊。”",
        "　　时小汪把镜头往玫瑰那边带了带。",
        "　　“凋零可是另一个阶段的开始，我们小玫瑰已经在准备孕育果实了，等到果实成熟，我们就可以拥有更多小玫瑰了，到时候我会在直播间里开放购买名额，所以现在就让她们好好修养吧。”",
        "　　这话一出，直播间里已经开始摩拳擦掌了。",
        "　　——都别跟我抢！我要承包三棵小玫瑰！",
        "　　“不行哦，小玫瑰数量还是有限的，每人限购一株。”",
        "　　——那我可以指定颜色吗？我挺喜欢那个橙黄色的。",
        "　　“我尽量让大家满意吧，毕竟现在我们还没有到专一品种的培养，我也不知道她们会开出什么颜色的花。”",
        "　　——能大概打听一下一棵小玫瑰要多少钱吗？我的零花有限，得提前存钱了。",
        "　　“现在还没有想好具体的定价，过两天我会公布的。”",
        "　　玫瑰的售价他还真没想过，今天也是碰巧说到这儿了，等会儿得去问问叶叔，他对这里具体的物价一点概念都没有。",
        "　　正想着，叶叔的突然给他发了消息。",
        "　　——小少爷，那位汪欢欢说有公爵夫人的遗物要给您，现在在门口，要让他进来么？",
        "　　汪欢欢？",
        "　　时小汪皱了下眉。",
        "　　——带他来花房吧。",
        "　　时小汪对这个人没什么好印象，在原主的记忆里，那对夫妻只是把他当作个招财的摆设，平时并不怎么搭理他，但汪欢欢不是，他以欺负原主为乐，只要能让原主不好过，他就开心。",
        "　　他不相信汪欢欢会这么好心的专程来给他送遗物。",
        "　　时小汪看了眼还在直播中的屏幕，既然他要来，那不如就直接在大众的眼睛下见面，万一有什么问题，所有人都是见证。",
        "　　汪欢欢也确实没想到他会让自己出现在直播中。",
        "　　看着眼前又大又精致的花房，想起时小汪一脸幸福的说这是简陌特意为他建造的，汪欢欢眼里滑过一丝怨恨。",
        "　　他不明白，为什么时小汪在哪儿都能这么幸运！",
        "　　投了个好胎，拥有财富地位，哪怕嫁给一个暴戾狠毒的人，也会被对方高高的宠着，明明只是拥有最劣等的精神力，却偏偏又能让那些植物开了花，成为了整个联邦的宠儿。",
        "　　而他呢，明明是他的父母把时小汪抚养长大的，可时小汪却又让他家破人亡！",
        "　　汪欢欢站在花房门口，收敛了心神。",
        "　　虽然他内心一万个不愿意，但他的妈妈还在监狱里，妈妈说这是他最后的机会，如果能和时小汪修复关系，以时小汪软弱的性格，只要他开口，时小汪肯定会帮他把妈妈救出来。",
        "　　而且，汪欢欢又想起那天在镜头里看到的简陌。",
        "　　他的高大英俊，以及他看向时小汪温柔的眼神，和珍惜又珍重的手背吻。",
        "　　汪欢欢只恨当初为什么没有替时小汪嫁过来。",
        "　　既然当初时小汪宁死都不愿嫁，最后为什么不能把人让给他！",
        "　　不过也没关系。",
        "　　汪欢欢换上一副委屈的姿态，推开了花房的门。",
        "　　只要他能留在元帅府，这一切都还是他的。",
        "　　“表哥…对不起……”",
        "　　汪欢欢走进镜头的瞬间，就红了眼睛，咬着下唇怯懦的说。",
        "　　“之前的事都是我父母的错，我以前也不够懂事，让你受了很多委屈……”",
        "　　汪欢欢等了很久，始终没有听到时小汪的回应。",
        "　　他皱了皱眉，抬眼看向他。",
        "　　亲眼看到时小汪，汪欢欢还是有一瞬间晃神。",
        "　　他甚至无法把眼前的人，和曾经那个怯懦瘦小的家伙联系起来。",
        "　　时小汪依旧很白，但却不是当初病弱的白，消瘦的脸颊被养出了圆润的弧度，透着健康的粉嫩，曾经望向他时忐忑惧怕的眼神，被如今淡漠平静的神色取代。",
        "　　他穿着白色的真丝衬衣，随意散漫的站在玫瑰花旁，就像个货真价实的小公爵。",
        "　　汪欢欢咬住口腔里的嫩肉，压制着愤恨的情绪。",
        "　　明明当初连仆人都不如的东西，他也配。",
        "　　时小汪并没有错过他眼里的情绪。",
        "　　当初，汪欢欢就总喜欢这样告原主的状，向他自己的粉丝，向他的父母，甚至是向家里的管家阿姨。",
        "　　他装出来的演技并不高明，甚至可以说是破绽百出，但所有人，依旧会向着他说话，毕竟那时候，权力掌握在他们一家三口的手上。",
        "　　时小汪没什么情绪的笑了笑。",
        "　　“不是说有东西要给我么？你要给我什么？”",
        "　　“有的。”",
        "　　汪欢欢把包装精致的盒子拿给他，里面放着一个小巧古朴的银质长命锁。",
        "　　“这是爸爸在最后那天交给我的，他说这是姑姑生前亲自做的，原本打算当作你六岁的生日礼物，但她没能坚持到你六岁生日那天，这个长命锁也是爸爸后来才发现的，他最后那几天一直在后悔反省，就想起了这个长命锁，让我把它还给你。”",
        "　　汪欢欢瞄了眼还在直播中的屏幕，尽量做出无辜可怜的样子。",
        "　　“我知道你不会原谅他们，但是……”",
        "　　趁着时小汪分心看向长命锁的间隙，汪欢欢突然跪了下去，对着他声泪俱下。",
        "　　“对不起表哥！我现在没了爸爸妈妈，还被赶出了公爵府，我一个人真的活不下去了，请你收留我好不好……你让我做什么都可以的！我知道简元帅疼爱你，我只求你给我一条生路……”",
        "　　“起来。”",
        "　　时小汪拉住他的胳膊一使劲，把人从地上拽了起来。",
        "　　“表哥，我……”",
        "　　“汪欢欢，你比我小一岁，在公爵府里住了十二年。”",
        "　　时小汪打断他的话，面无表情的看着他。",
        "　　“这十二年间，舅舅请来的家教只教导你一个人，把你供进了皇家学院，你在舅舅的公司工作过，在商会里学习过，也自己做过直播，我记得粉丝好像还不少。”",
        "　　汪欢欢有些诧异的看了他一眼。",
        "　　虽然不知道时小汪为什么突然在大庭广众下说这些，但毕竟说的都是他的优点，眼里忍不住染上几分得意。",
        "　　但表面上却依旧是一副唏嘘又可怜的样子。",
        "　　“可那都是以前的事了……”",
        "　　“这十二年里，你用尽了所有本该属于小公爵的资源和待遇，但你现在却说，没了父母，你就活不下去？”",
        "　　时小汪没有搭理他，继续往下说。",
        "　　“据我所知，虽然你现在不被允许住在公爵府，但皇家学院并没有因此开除你，所以你依旧有住校的资格，虽然舅舅的公司没有了，但你的直播账号并没有被查封，这么多年，你应该有不小的积蓄，但凡你这些年有借用那些资源真正的锻炼过自己，你就不可能没有活下去的能力。”",
        "　　“汪欢欢，你比我幸运太多了，你在十八岁的时候才需要离开父母学会独立，那我呢？六岁离开父母的我，又有谁来真心的收留过我呢？我被你偷走的那十二年里的一切，还不够让你在十八岁的时候独立吗？”",
        "　　楼上的简陌透过屏幕看着他。",
        "　　时小汪的眼里没有怨恨，也没有悲伤，平静又理智的诉说着过往的不公。",
        "　　简陌有些心疼，但更多的是欣慰。",
        "　　欣慰他的坚强勇敢，也欣慰时小汪这么多年来，终于把自己活成了一朵绽放的玫瑰。",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_23.html": [
        "　　汪欢欢的到访，他比时小汪更先一步知晓。",
        "　　他犹豫过要不要让他进来见时小汪，他知道这个人做过伤害时小汪的事，他的潜意识里是排斥让他见时小汪的。",
        "　　但有上次那件事在，他不想再用自己的判断帮时小汪做选择了。",
        "　　还好。",
        "　　时小汪每次都会做的比他想象中的更好。",
        "　　“我……”",
        "　　汪欢欢有点懵，他根本没想过时小汪能说出这种话，他根本不知道应该怎么反驳。",
        "　　他瞄了眼一旁的的直播屏幕。",
        "　　弹幕里全是替时小汪感到心疼不公的言论，也有不少诅咒他的人。",
        "　　他不理解，时小汪失去什么了？",
        "　　时小汪明明拥有了一切，他从来没有失去过，而他汪欢欢才是失去一切的人！",
        "　　“我知道……”",
        "　　汪欢欢强忍着没有爆发。",
        "　　妈妈交代过的，能成大事的人，都要忍受这些不公平。",
        "　　“是我太笨了，所以什么都没有做好，但是你再给我一次机会！再帮我一次！我一定能成为一个足够优秀的人！”",
        "　　汪欢欢说着，向他深深的鞠躬。",
        "　　他看向自己的足尖，眼里是掩饰不住的暴戾。",
        "　　这要忍下这一次，他会夺回时小汪拿走的一切。",
        "　　“我其实挺好奇的。”",
        "　　时小汪勾起唇边，看向汪欢欢的眼神凌厉又冷漠。",
        "　　“是什么让你产生了我会帮你这个错觉？”",
        "　　汪欢欢愣住了，猛地直起身，不可思议的看向他。",
        "　　他从来没有听到过时小汪用这种讥讽的语气和他说话。",
        "　　“什么？”",
        "　　“我说，我凭什么要帮你？”",
        "　　时小汪笑了笑，垂眸拿起那枚长命锁，在指尖轻柔的抚摸。",
        "　　“凭你在住进公爵府后抢了我的卧房，逼着我住进地下室？凭你当着我的面，烧毁了我父母全部的照片？凭你在我生病的时候封锁了医疗仓，倒掉了所有药剂？还是凭你只要生气，就对我拳打脚踢以此泄愤？”",
        "　　“汪欢欢，这样的事你做过多少次，你现在还记得吗？”",
        "　　简陌的眼神越来越冷，忽然想起了最初见到时小汪时，他额头上的伤。",
        "　　他之前，还真不知道这些事。",
        "　　“你胡说！我没有做过这样的事！”",
        "　　汪欢欢的脸都白了。",
        "　　这可是在直播！他怎么能当着大家的面说这些东西！",
        "　　时小汪嗤笑一声。",
        "　　“你承不承认我根本不在乎，我只是想告诉你，我没你想的那么善良，不会真傻到带一条捂不热的毒蛇回家，汪欢欢，你以后能活成什么样都跟我无关，你送还的物品我已经收到了，你可以走了。”",
        "　　——卧槽走什么啊！！这么不要脸的玩意他好意思就这么走啊？这不得高低赏他两巴掌再让他滚？",
        "　　——啊啊啊！我快要被气哭了！我的天我真的好心疼小公爵，他以前到底过的都是什么日子啊！！",
        "　　——这都是些什么阴沟里爬出来的虫族余孽？真是有什么样的父母就有什么样的子女，太恶心了！",
        "　　——简陌呢？我现在无比希望简陌一刀砍死他，反正大家都知道你暴戾，不如用到合适的地方，我看砍他就挺合适的。",
        "　　——附议！简陌呢！简陌快来啊！你老婆被人欺负成这样了，绝对不能让他就这么走了！",
        "　　“你污蔑我！明明是你在欺负我！”",
        "　　看到弹幕上所有人对他的指责辱骂，汪欢欢终于忍不住喊了出来。",
        "　　“你就是羡慕我有爸爸妈妈的疼爱！所以你要毁了我们这个家！毁了我的父母，现在又想毁了我！”",
        "　　时小汪没有开口，甚至没有多看他一眼，注意力重新放回到手里的长命锁上。",
        "　　他能想象的到，汪欢欢这次“委曲求全”的来找他，肯定是在完成他母亲的安排，但从小到大趾高气昂的日子过惯了，大少爷又怎么能真忍得下这口气。",
        "　　另一边，弹幕上依旧疯狂的弹出那些或辱骂或耻笑的言语。",
        "　　汪欢欢突然笑了，他指着时小汪，神色癫狂。",
        "　　“怪不得，怪不得你让元帅府里那只狗把我带到这里，怪不得你要开着直播见我，你就是故意的！你就是故意要在全联邦人的面前毁了我！你真阴险！”",
        "　　汪欢欢一边笑，一边声嘶力竭的吼。",
        "　　“我从小就觉得你虚伪！你总是这么虚伪！你就知道装乖，装可怜！你不就是想用这一套让大家关心你关注你吗？我倒掉你的药又怎么样？我打你又怎么样？反正你喜欢装可怜，我就帮你找个借口啊，但是没用啊，我爸妈就只爱我一个人！没有人会爱你的时小汪！”",
        "　　桌上那盆猫薄荷被汪欢欢猛的抱了起来，狠狠的砸向时小汪。",
        "　　看到他拿起的花盆，时小汪瞳孔一缩，一脚踹在汪欢欢的肚子上。",
        "　　汪欢欢趔趄着维持着平衡，依旧高高的扬起手里的花盆，终于在一声盛怒的狮吼中，被死死的按在了地上。",
        "　　花盆碎在了时小汪脚边。",
        "　　“大喵！”",
        "　　时小汪连忙看向狮子，确认狮子并没有被伤到，才终于松了一口气。",
        "　　看了眼一片尖叫的弹幕，时小汪简单安抚了下大家的情绪，表示自己已经通知了警卫，之后便关了直播。",
        "　　时小汪在做这些的时候，汪欢欢已经被吓得湿了裤子，从最初的尖叫，变成喉咙里不成调的短音。",
        "　　但狮子没有放松一点力道，琥珀色的眼睛里，是时小汪从没见过的冰冷嗜血，就像真正的野兽。",
        "　　狮爪下汪欢欢的肋骨被一根根按碎，直到从他的嘴角流出鲜血。",
        "　　“好了大喵，松开他吧。”",
        "　　时小汪轻声安抚着暴怒的狮子，听到狮子不满的吼声，摸了摸他长长的鬃毛。",
        "　　“太脏了，我不想让你碰他。”",
        "　　见狮子终于看向自己，时小汪嫌弃的指了指汪欢欢的裤子。",
        "　　“真挺脏的，一会儿我得给你洗洗爪子了。”",
        "　　看着时小汪的神情，狮子终于慢慢放松了神经。",
        "　　叶叔和警卫第一时间到了花房，架着已经晕过去的汪欢欢走了出去。",
        "　　“他要怎么处理啊？是不是又给大家添麻烦了？早知道就让他把东西给警卫，直接让他走人得了，真会闹腾。”",
        "　　时小汪皱着眉，跟叶叔说。",
        "　　叶叔的表情也不算好。",
        "　　“这种事谁也无法预测，皇家学院那边收到消息看了直播，已经开除了他的学籍，过几天等他从监狱里出来，会被遣送回原籍，终身不得再回帝星。”",
        "　　但以汪欢欢现在的身体状况，能不能从监狱里活着出来，那就不好说了。",
        "　　直到叶叔离开花房，时小汪回过身，对上了狮子一直黏在自己身上的眼睛。",
        "　　“我没事哦，你看。”",
        "　　知道他在关心自己，时小汪在他面前转了个圈，然后笑着伸手抱住了他，一下一下的给他顺着毛。",
        "　　“谢谢我们简大喵，谢谢你保护我，吓到你了吧，对不起呀。”",
        "　　狮子把下巴放在时小汪的肩膀上，轻叹了口气。",
        "　　他刚才其实是有点失控的。",
        "　　扑过去的那一瞬间，他差点咬上汪欢欢的喉咙，但仅剩的理智提醒他，时小汪就在他面前，那样血腥的场景太难看，会吓到他的。",
        "　　“怎么还学会叹气了。”",
        "　　听到狮子的轻叹，时小汪忍不住想笑，又安慰了好一会儿，才放开了手。",
        "　　扭头看向地上碎掉的花盆。",
        "　　叶叔本想打扫的，但他没让。",
        "　　花盆里原本已经长出一指高的嫩芽，被摔得七零八落，稚嫩的新芽根本经不起折腾，坏的差不多了。",
        "　　时小汪也叹了一声。",
        "　　又得重新来过了。",
        "　　“你不要乱动啊大喵，小心扎到爪子。”",
        "　　时小汪提醒完，把花盆的碎片清理了，又把小嫩芽们惨死的“遗体”挑出来放在了桌子上，继续清理地上的土。",
        "　　简大喵看了眼桌上的植物，走进了两步。",
        "　　这就是那个什么猫薄荷么。",
        "　　被碾碎的植物散发出一种奇异的气味，让他忍不住缩了缩耳朵，又凑近了一点。",
        "　　很怪。",
        "　　狮子轻嗅了一下，皱起眉。",
        "　　真的很怪。",
        "　　……再闻一下。",
        "　　",
        "第23章",
        "　　这种气味似乎很轻易的就挑起了他的情绪， 虽然不多，但他能感觉到自己突然产生了一丝莫名的愉悦。",
        "　　“你在干嘛呢简大喵？”",
        "　　时小汪的声音突然传来，狮子缩了下耳朵， 转过身慢悠悠的走到他身边，假装无事发生。",
        "　　时小汪看看他， 又看看桌上的小嫩芽， 弯起了眼睛。",
        "　　他拿起那些嫩芽伸到简大喵面前， 饶有兴趣的看着他的反应。",
        "　　简大喵瞥了他一眼，移开了视线，仿佛对一旁的玫瑰更感兴趣。",
        "　　时小汪有些好笑， 又把手往他鼻子跟前凑了凑。",
        "　　“闻一下嘛。”",
        "　　狮子顿了一下，重新看回来， 眼神里带着些惊讶和克制。",
        "　　惊讶的是，不知道为什么， 这些嫩芽到了时小汪手里后， 气味似乎变得比刚才要浓重了许多。",
        "　　克制的是， 这个味道好像真的有点上头，虽然也不是不能控制， 但……",
        "　　明明是人类的简大喵内心复杂， 不是很能接受自己的情绪居然被猫薄荷影响到了。",
        "　　于是转身，跑了。",
        "　　“哎！你先别上楼啊！我还没给你擦爪子呢！”",
        "　　时小汪赶紧在后面喊。",
        "　　看了眼手里的一撮小苗，时小汪断定。",
        "　　不怪简大喵要跑， 还是量太少了， 这几棵苗苗人家根本就没放在眼里。",
        "　　不亏是大型猫科。",
        "　　下次扩种！",
        "　　收拾完楼下，时小汪拿着那枚长命锁上了楼。",
        "　　狮子趴在床边的地毯上， 看到时小汪，把专门用来擦爪子的毛巾往他面前推了推， 示意自己的爪子擦过了，已经干净了。",
        "　　时小汪笑了一声，坐到他身边，仔细看着手里的长命锁，简大喵的视线也跟着落在了那件饰品上。",
        "　　和玫瑰叶子差不多大的长命锁上，刻着古老的祥云纹样，坠着的三颗铃铛会随着他的动作，发出细碎的响声，清脆却不闹人。",
        "　　实说实说，这枚长命锁算不上精致，细看纹样还有些歪歪扭扭的瑕疵。",
        "　　“我知道这枚长命锁的存在，但我以为它早就被丢掉了。”",
        "　　时小汪说。",
        "　　“它在妈妈的日记里占据了不小的篇幅呢，从她在古籍文献上看到有关长命锁的记载，到她自己动手设计长命锁的样式大小，再到后来她向工匠请教学习，三个月里，废掉了不知道多少个，有的大了，有的小了，有的在刻纹样的时候，被她一锤子凿穿了，手指上都磨出了泡，最后才做出了现在这个。”",
        "　　时小汪垂着眼睛，指腹轻抚过铃铛。",
        "　　“其实她对这一个也不满意，但那时候前线陷入胶着，爸爸收到了去前线慰问的旨意，她原本是打算等回来了重新做的，可是她没能回来。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_24.html": [
        "　　狮子的爪子搭在了他的膝盖上，静静的看着他。",
        "　　时小汪揉了揉他的脑袋，起身找了根绳子穿了进去，给自己戴上了那枚长命锁。",
        "　　长命锁垂在他的心口前，时小汪扯了扯衣领转过身子，笑着看向简大喵。",
        "　　“好看吗？”",
        "　　泛着光泽的银色饰品，贴在时小汪白皙的皮肤上非常有存在感，视线被小巧的铃铛引导着，滑向他特意扯开的衣领，甚至能瞥见若隐若现的红樱。",
        "　　简大喵目光闪烁，下意识的移开了，身后的尾巴小幅度的晃了几下，有些莫名的心虚。",
        "　　但时小汪并不知道，他还在认真的看着长命锁，拨弄着那三颗铃铛，发出小小的声响。",
        "　　“好了。”",
        "　　时小汪把长命锁取下来，收在床头边。",
        "　　“我得再去开一会儿直播，刚刚下的太匆忙了，得再去给大家报个平安。”",
        "　　说完，回头看向简大喵。",
        "　　“要一起吗？”",
        "　　简大喵不知道在神游什么，时小汪叫了他好几声，才回魂似的抬头看了他一眼。",
        "　　然后不意外的一跃跳到床上。",
        "　　选择睡觉。",
        "　　行吧。",
        "　　时小汪叹了口气，无奈摇头。",
        "　　又想起了被砸坏了的猫薄荷们。",
        "　　下楼就种！",
        "　　时小汪下了楼，狮子才又睁开了眼睛，但脑海里的画面仿佛被定了格，还依旧停留在那一片雪白上。",
        "　　以及那片雪白靠近时，萦绕而来带着体温的植物清香。",
        "　　狮子别起了耳朵，心情复杂。",
        "　　他怀疑自己是被刚才爆发的怒气，影响了体内的狂化，不然为什么在想咬断乔欢欢的脖子后，居然又有了想要咬时小汪一口的冲动。",
        "　　与愤怒截然不同，他想咬时小汪只是因为他不管是看起来，还是闻起来，都实在太可口了。",
        "　　让他想在那片雪白里，留下他的痕迹……",
        "　　这些想法让他有些莫名的羞愧又躁动。",
        "　　简大喵把脑袋埋到时小汪的枕头下，盖住了眼睛。",
        "　　肯定是精神污染的原因。",
        "　　睡觉。",
        "　　睡一觉就好了。",
        "　　就这么片刻的功夫，之前直播的画面已经在星网上传开了，皇家学院和联邦的处理公告，也已经发布出来了。",
        "　　时小汪再次开播后，人数翻了几倍。",
        "　　下播前的那一幕实在有些危险，看到时小汪，弹幕里全是关心的询问。",
        "　　“我没事，让大家担心了，以后不会再发生这种情况了，大家放心。”",
        "　　时小汪笑着和大家打招呼，简单的讲了后续，就把话题移开了。",
        "　　他把坏掉的猫薄荷埋进了土壤里，遗憾的说。",
        "　　“只不过，猫薄荷宝宝们作为唯一遭受了无妄之灾的受害草，只能化作花泥，守护后辈了。”",
        "　　时小汪叹了口气，短暂的默哀后，开始在土壤里种植新的猫薄荷，边动手边念叨。",
        "　　“真是对不起呀……”",
        "　　时小汪松弛的姿态，让原本还如临大敌的观众们也逐渐放松下来，甚至在弹幕里举行起了“赛博猫薄荷祭奠仪式”，逗笑了时小汪。",
        "　　说起猫薄荷，有人提起了最后镜头中一闪而过的狮子。",
        "　　——如果我没看错的话，最后扑到汪欢欢的是狮子吧？小公爵之前说的大猫，难道就是刚才的狮子吗？",
        "　　——什么意思？刚刚是狮子救了小公爵？",
        "　　——……小公爵居然养了这么硬核的宠物吗？",
        "　　“嗯，刚才救我的就是我家大猫。”",
        "　　时小汪笑着说。",
        "　　“严格来说，他是简陌养的，我来元帅府的时候，他就已经在这里了，但现在嘛，就是我在养他，我还给他起了名字，叫简大喵，是不是跟我的名字很配？一听就是一家人。”",
        "　　说到简大喵，时小汪就忍不住有点想得瑟。",
        "　　那可是狮子，森林之王哎！",
        "　　弹幕里的大家也都很给面子，开启了对简大喵的夸夸模式。",
        "　　——确实，关键时刻能挺身而出，这不比简陌还有用？",
        "　　——我也想有一只会保护我的狮子骑士，超酷的！",
        "　　——哪儿呢哪儿呢？我怎么没看到狮子？",
        "　　——狮子？想看！",
        "　　“简大喵在楼上睡觉呢。”",
        "　　时小汪指耸了耸肩。",
        "　　“没办法，猫猫就是这么爱睡觉，一天当中醒着的时间屈指可数，要不我怎么这么期待猫薄荷呢。”",
        "　　一片哈哈哈后，弹幕里也开始聊起各自养的宠物。",
        "　　时小汪倒是跑了会儿神。",
        "　　对啊，连孟湛和陛下都在这件事后，第一时间问过时小汪的安危，可简陌到现在，连消息都没给他发一个。",
        "　　当然了，有可能简陌在忙，并不知道这件事的发生，也可能叶叔跟他联系过，或者他通过别的什么方式确认了他的安全，所以觉得没必要再多此一问。",
        "　　理智上他能理解。",
        "　　但心里还是有些忽略不掉的失落。",
        "　　直到他下了直播回到楼上，看到还在睡梦中的简大喵，时小汪眯着眼睛，笑的不怀好意。",
        "　　然后突然恶趣味的“哈”了一声，扑过去一把抱住床上的毛茸茸，把简大喵直接吓醒。",
        "　　对上简大喵茫然又警惕的眼睛，嘿嘿的笑出声。",
        "　　意识到时小汪的恶作剧，简大喵无奈又无语的瞥了他一眼，重新趴了回去，任由他抱着自己傻乐个不停。",
        "　　时小汪笑够了，才幽幽的叹了口气，引得狮子不自觉的转了下耳朵，看向靠在他肚子上的人。",
        "　　“同样姓简，还是我们大喵最好了，看看你那个主人……”",
        "　　时小汪顺手拉住狮子尾巴，捏着尾巴尖在手指上打转，语气幽怨。",
        "　　简大喵挑了下眉。",
        "　　嗯？",
        "　　时小汪欲言又止，理性和感性打了会儿架，终于还是忍不住抱怨。",
        "　　“连陛下都发了视频来慰问我，他居然连个消息都不给我发！他真是一点不担心我的安危啊！怎么说我也是在他的地盘上的事，就算是客人也该关心一下的吧！”",
        "　　抱怨的话说了开头，时小汪就更忍不住碎碎念了。",
        "　　“我知道他可能是在忙，但是发个消息的时间总能有的吧，就算他平时不看新闻不看直播，出这么大事，叶叔肯定会给他汇报的吧，难不成听了叶叔说我没事，他就不来问我一句了嘛，我身体是没受伤，那万一我心里受伤了呢？”",
        "　　时小汪一翻身，搂住狮子的脖子，脸上依旧是满满的不开心。",
        "　　“你说他是不是有点过分？”",
        "　　简大喵……简陌被他突如其来的控诉给说笑了。",
        "　　人都帮你按地上了，还不够关心你安危啊？",
        "　　同样姓简，简陌多冤啊。",
        "　　狮子没出声，抬起尾巴拍了他一下。",
        "　　时小汪也没指望他能说什么人话，自顾自的哎了一声，又躺了回去。",
        "　　“我其实也不是那么不讲道理的人啦，一条消息而已嘛，其实也没什么的，但就是……”",
        "　　就是莫名其妙的想让简陌多关心关心他，好像简陌对他好，在他心里，已经成了理所应当的事了。",
        "　　时小汪突然发现，不知道从什么时候开始，他对简陌对他好这件事，已经没有了最初的小心翼翼诚惶诚恐，反而变成了有恃无恐的贪得无厌。",
        "　　“啊！不行不行！不能这么矫情！”",
        "　　时小汪把自己埋进被子里。",
        "　　“睡觉！睡一觉就好了，肯定是因为今天情绪太紧张了……”",
        "　　看着鼓起来的被子，狮子眼里的笑意又掺杂了自己都未发现的情愫。",
        "　　他听懂了他未说完的话。",
        "　　看来还是给他的关心太少了，小朋友都开始闹脾气了。",
        "　　时小汪就像个蜗牛。",
        "　　他背着看似坚硬的壳，总担心自己会给别人带来麻烦，想要礼貌的和别人划分界限，用理智构建那层脆弱的屏障，但内心里对家和家人的渴望，又像柔弱又敏感的触须，在他自己都没有发现的时候，小心努力的寻找能让他栖身的温暖。",
        "　　听着时小汪平稳的呼吸声，简陌看向床头放着的长命锁，给叶叔发了消息。",
        "　　——叶叔，帮我找一些绳线吧。",
        "　　想了想，又补了一句。",
        "　　——最好是红色的。",
        "　　",
        "第24章",
        "　　叶叔问了用途， 很快帮他找来了合适的用品，还带了一身简陌常穿的便服。",
        "　　花房楼下，把东西给简陌前， 叶叔又确认了一遍。",
        "　　“真的不用我来么？”",
        "　　简陌变回了自己的模样，换上衣服。",
        "　　“不用， 能编成什么样是什么样吧， 我尽力。”",
        "　　简陌接过绳线， 唇边带了点笑意。",
        "　　“只是想让他开心而已，借花献佛终究是差点意思。”",
        "　　想哄闹脾气的小孩，最好的方式当然是送他一件有意义的礼物。",
        "　　相比精致的艺术品， 时小汪想要的，只是别人对他的关心在意。",
        "　　所以， 他打算自己动手给时小汪编一条项链，让他能戴上那枚长命锁。",
        "　　做手工这种事， 在简陌二十七年的生命里从来没有出现过， 让他临时去打造一条同样材质的项链， 多少是有点为难他了，但编绳还好， 小的时候老元帅曾经教过他们打绳结。",
        "　　应该， 大差不差吧……",
        "　　简陌带着东西上了楼，看了眼还在熟睡中的时小汪。",
        "　　时小汪的睡眠质量还是很不错的，之前或许动静大点还会吵醒他， 但自从袭爵之后， 或许是增加了安全感，睡着之后更是雷打不动。",
        "　　他的半张脸还埋在被子里， 额间的碎发有些湿漉漉的贴在脸上。",
        "　　简陌把被子往下拉了拉，时小汪像是被解放了似的， 胳膊举过了头顶，浅浅的伸了个懒腰，翻身继续睡，半点没有察觉到身边有人。",
        "　　简陌勾起唇边，抬手轻抚了下他的翘起来的发梢，坐在了床边的沙发上。",
        "　　他在星网上找了编绳的教程，花里胡哨的倒是真不少，好看是好看，但以简陌对自己的了解，多半搞不到最后就该放弃了，太琐碎，还复杂。",
        "　　最后，选了简单大方的四股编，开始动手操做。",
        "　　教程看上去非常好上手，看了几遍，简陌就把那些步骤牢记于心了。",
        "　　看着已经编好的部分，简陌还挺满意，按这个进度，要不了多久就能编好了。",
        "　　简陌捏着末端的绳子，在时小汪伸出来的手腕上比了一下，红色的绳线果然很配他的肤色，简陌更满意了，等手上这条完工了，说不定还能再给他配个手绳什么的。",
        "　　然而等他再想继续，发现自己已经分不清下一步到底该是谁先谁后了，想了好一会儿，硬着头皮继续尝试，原本顺畅的花纹果然出了错，想拆了那部分重新来过，却发现越拆越多，根本补不回去。",
        "　　最终，进度归零。",
        "　　简陌有点被气笑了，无奈的看着散乱的绳线，突然很佩服时小汪雕出来的小狗小狮子，这种精细活实在有点不太适合他。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_25.html": [
        "　　本以为一鼓作气也就好了，但中途几次就跟迷了眼似的，还是错了几回，一旦编错一步，他就得重新来过。",
        "　　其实硬编下去也不是不行，毕竟不仔细看也根本分辨不出来哪里有问题，但他突然就理解了汪书雪制作那枚长命锁时的感受。",
        "　　只想给他最好的，一点瑕疵都不该有。",
        "　　忙了大半夜，总算完工的简陌长出一口气，按了按有些僵硬的肩膀，感觉这可一点不比上战场轻松。",
        "　　时小汪虽然睡眠质量好，但总会时不时的哼哼唧唧，不知道是在说什么梦话。",
        "　　简陌眼里带着笑意，饶有兴趣的听了一会儿，起身坐到床边，小心的拉起他的手，把送一赠一的手绳戴在了他左手腕间。",
        "　　梦中的时小汪像是感觉到了打扰，猛地抽回了手，皱起眉嘴里嘟囔着什么。",
        "　　简陌被他的动作带了一下，单手按在了他枕边。",
        "　　等了好一会儿，确定时小汪没有要醒的迹象，简陌轻笑了一声，想起之前他故意把自己吓醒，也跟着起了些恶趣味似的，抬手掐了下他的脸。",
        "　　这下睡梦中的人不仅眉头皱的更紧，连嘴也跟着撅起来了，时小汪带着鼻音，不满的哼了一声，拍开简陌的手。",
        "　　翻了个身，想离扰人清梦的家伙远一点，却没想这一转身，离简陌更近了。",
        "　　简陌唇边的笑意一滞。",
        "　　目光不自觉的划向了时小汪几次翻身后，大开的领口。",
        "　　自从上次和他一起看了星星，时小汪就一直让房顶保持着透明的状态，星光轻易的撒了满室，映着淡淡的光。",
        "　　如果白天那一幕只是让他觉得可口，那现在时小汪毫无防备的睡颜，和随意慵懒的姿态，以及那朵毫无遮挡，盛放在雪白上的红缨，都让他愈发的燥热。",
        "　　胸膛里的心跳声，大过了窗外的虫鸣。",
        "　　直到时小汪的一声梦呓，终于唤回了简陌理智。",
        "　　猛地缩回不知何时伸到了半空中手，起身向后退了几步。",
        "　　或许是动静太大，也或许是一连几次被打扰，时小汪终于慢慢睁开了眼睛，对上了简陌慌张的琥珀色眸子。",
        "　　简陌一动不动的看着他，脑海里一片混乱。",
        "　　时小汪的眼里还带着浓重的睡意，揉着眼睛开了口。",
        "　　“别捣乱简大喵，快睡觉……”",
        "　　说完，翻了身，又睡着了。",
        "　　过了好久，简陌终于长出一口气，不知该懊恼还是该庆幸。",
        "　　只感觉刚才自己恐怕是中了邪。",
        "　　从他搬来花房，和时小汪朝夕相处了这么久，从来没有像刚才那样失态过。",
        "　　狂化加重的不只有暴戾，还有欲念。",
        "　　自觉自己恢复了理智，简陌再次把刚才的一切归咎为狂化的影响。",
        "　　改天还是再让孟湛帮他检测一下吧。",
        "　　无论是暴戾还是什么，这样的事，不能再有下次了。",
        "　　清早醒来的时小汪，盯着自己手腕上的红绳看了好半天，终于着急忙慌的跑去摇醒了沙发上的狮子，语气惊慌。",
        "　　“大喵！咱们花房里进鬼了！你看你看！我就睡了一觉，居然有鬼给我带红绳！”",
        "　　被晃醒的简·鬼·大喵，神色复杂的瞥了他一眼，走到了床头边，示意他往这儿看。",
        "　　时小汪跟着他走过去，才注意到放在那里的纸条，和被穿在了红绳上的长命锁。",
        "　　——编的不是太好，但已经尽我所能了，希望你能喜欢，不喜欢也没关系，拆开去掉就是了。平时注意保护自己，那些伤害过你的人，以后能不见就别见了，自己的安危最重要。",
        "　　落款是简陌。",
        "　　时小汪的神色从惊慌，变为了惊喜。",
        "　　重新看向手腕上的红绳。",
        "　　所以这是简陌亲手编的，他昨天晚上回来过？",
        "　　——红绳我很喜欢！谢谢先生！你昨天晚上回来了吗？为什么不叫醒我啊。",
        "　　消息回过去，时小汪才隐约记起了昨天夜里匆匆一瞥的身影。",
        "　　因为简陌和简大喵相似的瞳色，他可能把人误认成了简大喵。",
        "　　——太晚了，叫你起来做什么。毕竟是在我的地盘上发生了那样的事，总得回来确认一下你的安全，不然，万一你要是怪我怎么办？",
        "　　简陌回他。",
        "　　时小汪看着那后半句话，有些心虚的抿了抿唇。",
        "　　昨天还跟简大喵吐槽来着……",
        "　　——怎么会呢！",
        "　　时小汪言不由衷的表示，而后带上了那枚编好的长命锁，拍了自拍发给他，试图转移话题。",
        "　　——你看，很配呢！",
        "　　确实很配，甚至可以说，比简陌想象的还要配，时小汪很衬这样的红色。",
        "　　但看到时小汪掀开领子的动作，好不容易压下去的那一幕画面，又不由自主的浮现在简陌的脑海里，心虚的缩起了耳朵。",
        "　　——喜欢就好，但平时直播的时候就别这样展示了。",
        "　　——为什么？不好看吗？",
        "　　过了好一会儿，才又收到简陌的回信。",
        "　　——会走光。",
        "　　时小汪沉默了，耳朵尖都跟着烧起来。",
        "　　也过了好一会儿，才回了他的消息。",
        "　　——哦。",
        "　　谁叫你把绳子编的那么长的……",
        "　　时小汪红着脸，忍不住在心里吐槽。",
        "　　事实上那枚长命锁并没有出镜的机会，时小汪怕它碰坏，收在了盒子里，反倒是简陌一时起兴编的手绳，自从被他戴上之后，时小汪就没有再取下来过。",
        "　　再次种下的猫薄荷还在发力中，但之前种的栀子和向日葵已经开了花，趁着这一波热度，时小汪和简陌商量了预售玫瑰的价钱，正式开售。",
        "　　他预售的名额本就有限，上线几乎是瞬间就销售一空，留下没抢到的人在直播间强烈建议尽早扩种，时小汪干脆去找了孟湛，在研究院里租了一片地，专门用作种花。",
        "　　上次在研究院里种下的玫瑰也都长势喜人的绽放过，时小汪带了新净化好的种子，把种花的重任交给了韩玲，韩玲很高兴的接受了。",
        "　　时小汪原本是打算给韩玲薪酬的，但被她拒绝了，她原本和汪书雪就是好友，也有着共同的志向，能帮好友实现遗愿，这本身就已经让她觉得很有意义了。",
        "　　这次去研究院，时小汪并不全是为了种花来的，更是为了检测那些终于成熟了的果实。",
        "　　他带了番茄玉米和土豆，交给孟湛做细致的检测。",
        "　　来之前他也用家里的仪器做过检测，并没有任何污染物质。但出于保险起见，他拿了一部分来做样本，加上研究院里不缺植物系精神力者，有了这些果实，哪怕并没有完全成熟，他们也可以以此为母株，去培育没有污染的新苗。",
        "　　孟湛也很高兴的接受了，作物类的种植原本就是特批过的，现在总算是正式提上日程了。",
        "　　孟湛一高兴，顺口就答应了时小汪临时起意，问他要的二十个鸡蛋。",
        "　　在活体动物身上做净化实验，目前时小汪还不太能够拿得准，相比之下，鸡蛋就要好掌握许多。",
        "　　结果也确如他所愿，成功了。",
        "　　为了做对比，时小汪在研究院留了十个净化成功的鸡蛋，剩下的十个他打算拿回去，孵化后通过喂食净化过的植物，去检测小鸡生长中体内的污染变化。",
        "　　得了植物又得了鸡蛋，孟湛看时小汪真是哪儿哪儿都顺眼，临走前还送了他一个小型孵化器。",
        "　　这个款式的孵化器据说是某个年轻研究员自己定制的，和小臂差不多高的椭圆形，看上去就是鸡蛋的模样，但摸上去却软软的，内里防震防摔，保护系数极高，好玩又好用。",
        "　　回到花房，时小汪往孵化器里放了五个鸡蛋，本想拿到实验室里等它孵化，但上楼又看到在呼呼大睡的简大喵……",
        "　　于是恶向胆边生，眯着眼睛翘起了唇边。",
        "　　",
        "第25章",
        "　　听到时小汪的脚步声， 狮子动了动耳朵。",
        "　　感觉到时小汪把什么东西塞到自己怀里，狮子微微睁了眼。",
        "　　还没等他看清那是个什么玩意，时小汪马上就开始给他顺毛， 语气连哄带骗。",
        "　　“没事没事，你睡你的， 什么也没有， 睡吧睡吧～”",
        "　　狮子带着睡意瞥了他一眼， 闪过一丝看破不说破的笑，闭上眼睛继续躺回去。",
        "　　等他彻底睡醒，睁开眼睛， 时小汪就蹲在床边，一双眼睛瞪得溜圆， 不可置信的看着他，震惊又夸张的说。",
        "　　“简大喵！你生了个蛋哎！”",
        "　　……听听这像话么。",
        "　　简大喵：……",
        "　　想过会离谱， 但没想过会如此离谱。",
        "　　见简大喵看着他不出声， 时小汪把他怀里的孵化器扒拉出来， 义正言辞的说。",
        "　　“你看！我没有骗你吧，明明早上还没有的， 肯定是你刚刚生出来的！”",
        "　　简大喵继续沉默， 看了眼孵化器，又看向时小汪，伸爪， 把孵化器重新扒拉回去。",
        "　　时小汪：？",
        "　　啥意思？",
        "　　简大喵看着一脸懵的时小汪， 气定神闲的把孵化器往被子里藏了藏，双爪一搭侧身一躺， 把孵化器彻底挡了个严严实实。",
        "　　然后再次看向时小汪，眼里明晃晃的写着。",
        "　　——我的， 不给了。",
        "　　时小汪：……",
        "　　不是，你接受的还挺快啊？",
        "　　眼看简大喵不仅没有如预期那样，被突然出现的蛋吓一跳，反而非常迅速的接受了自己下蛋了的鬼话，这次轮到时小汪沉默了。",
        "　　“那个……大喵啊，那个蛋里面有五只小鸡呢，活的那种，不是玩具，要不你还给我呗？”",
        "　　简大喵尾巴一甩，眼睛一闭。",
        "　　婉拒了哈。",
        "　　既然都说是他生的了，总不能中途弃养吧，怪不道德的。",
        "　　“……我其实是跟你开玩笑呢，那真不是你生的，你想想，小猫咪怎么可能生蛋呢对不对？”",
        "　　时小汪苦口婆心。",
        "　　狮子掀开眼皮，又瞄了他一眼，看上去很是无辜。",
        "　　不知道呀，小猫咪可不懂这些。",
        "　　“好吧。”",
        "　　时小汪破罐子破摔。",
        "　　“那个蛋是我带回来的，刚才是我骗你的，就是想看你吓一跳而已啦，你……还给我呗？”",
        "　　简大喵瞪着眼睛看着他，表情难以置信。",
        "　　你说什么猫就信什么，结果你说你骗猫？人，你是不是有点过分？",
        "　　时小汪：……",
        "　　时小汪良心碎裂。",
        "　　一人一狮对峙良久，最终，某人不堪谴责，甘拜下风。",
        "　　“好嘛，我错了嘛，你不要生气嘛简大喵。”",
        "　　时小汪扑过去搂住简大喵的脖子，脸埋在毛毛里蹭来蹭去，黏黏糊糊的撒娇，眨着一双桃花眼自下而上的看着他，企图萌混过关。",
        "　　简大喵的眼里染上笑意，侧开身一掀被子，把时小汪和孵化器裹在了一起。",
        "　　好了，都是他的了。",
        "　　被子里传来时小汪嘿嘿的傻乐。",
        "　　没乐多久，时小汪往外拱了拱，抱着孵化器冒出来，对简大喵说。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_26.html": [
        "　　“这个还是你帮我看着吧，什么时候里面有动静了你就来找我，放心，不让你白干活，我给你做好吃的！”",
        "　　从作物成熟那天起，时小汪就在惦记着吃了，尤其是番茄和玉米这种能够看见果实的，他几乎每天都要拍照发给简陌，馋的非常明显。",
        "　　就连花房全套的烹饪设备，他都已经提前准备好了。",
        "　　要不是简陌三番五次告诫他，让他一定要拿去研究院彻底确定没有问题再吃，可能都等不到番茄完全成熟就被他摘了。",
        "　　作物的种植并没有设在直播的这块区域内，所以当他把黄澄澄的玉米拿过来的时候，大家还以为他又找到了什么新的花种。",
        "　　——这是什么种子啊？怎么这么大？",
        "　　——啊？这是种子吗？我还以为是什么已经长好的植物……",
        "　　——我喜欢这个颜色！这个也是什么花的种子吗？开花也会是这种金灿灿的颜色吗？",
        "　　“嗯，这个是种子，但不是用来种的花种哦。”",
        "　　时小汪一边开火一边说。",
        "　　“植物除了观赏，还有一个更加重要的作用，就是用来吃，这个就是可以食用的植物种子，叫玉米。”",
        "　　弹幕里瞬间飘过一层问号。",
        "　　——这可不兴吃啊！！有污染的！！",
        "　　——虽然我知道以前的植物确实可以吃，但那也是以前啊，植物里的污染已经侵蚀到基因了，就算加热也没有用的，再少也会对身体有害，真的不能吃啊！",
        "　　——小公爵，咱们还是种花吧好不好？！",
        "　　时小汪把玉米放进锅里，看向屏幕笑了笑。",
        "　　“你们是不是忘记了，我可以净化植物里的污染啊，大家放心吧，我当然不会拿自己的身体开玩笑的，这些玉米我拿去研究院接受了检测，已经完全没有了污染，是可以食用的。”",
        "　　时小汪说完这些话，片刻沉默后的弹幕再次爆发了。",
        "　　——真的啊？！也就是说，以后说不定我们就可以不用只吃营养剂了？！",
        "　　——啊啊啊！那这样的话，玉米可以加入预售系列吗？！我也想知道以前的食物到底是什么味道的！",
        "　　——我也！我记得我好像还买到过玉米味的营养剂，不知道和真实的玉米到底相差多少……",
        "　　——这个要怎么做啊？就直接放在锅里用水煮吗？这么简单吗？",
        "　　“是的，用水煮就可以了。”",
        "　　时小汪悠哉的坐在一旁等玉米煮熟，看着弹幕里的提问。",
        "　　“玉米的话以后肯定会售卖的，不过近期肯定是卖不了的，我自己还要吃呢。”",
        "　　——要不我们一起给小公爵包个山头吧，上次的玫瑰就秒没，这次玉米我怕我也抢不到啊……",
        "　　——这个可以有！小公爵看看我！我家后山真的可以！",
        "　　时小汪笑着摆了摆手。",
        "　　“不用不用，山头我已经包好了，种花这件事只是单纯的，我想让大家看到花朵的美丽，但食物不一样，在袭爵礼那天我就跟陛下说过的，已经在研究院那边审批好了一片空地。”",
        "　　时小汪难得正色的说。",
        "　　“当初遭受战争影响，我们没有那么多精力花费在作物上，但现在不一样了，我们有大把的时间去研究各种可以吃的食材，相信过不了几年，我们大家都可以吃到最天然的食物，民以食为天，以后我们的未来会越来越有滋味的。”",
        "　　——呜呜呜，说实话，作为生长在帝星的人，我对战争本身真的没有什么实感，毕竟虫族很少能够直接入侵到帝星来，但要说起以后机械化的进食营养剂，会变成如同资料记载那般的做出一桌饭菜，我才突然感觉，战争是真的结束了，我们可以慢慢恢复曾经的繁荣安泰了。",
        "　　——是的是的！我也有这种感觉！就算是当初看到玫瑰花我都没有这么激动过！",
        "　　——我们真的要越来越好了。",
        "　　“先别激动哦，一会儿说不定你们会更激动的。”",
        "　　时小汪眨眨眼，打断了弹幕里的煽情，在光脑上操作着。",
        "　　“之前我也没有好好钻研过直播里的功能，玉米成熟那段时间，我好好研究了一下，发现原来还可以共享嗅觉触觉和触觉，虽然暂时还不能售卖，但至少可以让你们提前和我一起感受一下。”",
        "　　操作完毕，时小汪把屏幕悬浮在栀子花边，看向屏幕问。",
        "　　“大家能闻到味道么？我已经打开了感官共享，栀子花还是蛮香的，你们能闻到吗？”",
        "　　——能！！！原来花这么好闻啊！",
        "　　——卧槽我狂吸！这要是放一盆在家里，我该是多么幸福的人啊！",
        "　　——别说家里了，如果办公室有这种好东西，我能加班到天明！",
        "　　——主播，我们小玫瑰是不是错付了。",
        "　　——对哦！我们都没有闻到过小玫瑰的味道呢。",
        "　　“是我对不起小玫瑰，我是个不称职的主播……”",
        "　　时小汪反省了两秒，又替自己开脱。",
        "　　“不过小玫瑰没有栀子这么香的，你们看旁边的向日葵，不是也没什么味道嘛。”",
        "　　——香不香我们自有判断，下一次一定不能让我们小玫瑰白开花啦。",
        "　　——就是，没抢到预售的人也想知道玫瑰的味道！",
        "　　“好啦，我知道啦，来来来，今天的重点是我们的玉米，让我们来闻一闻煮熟的玉米是个什么味道。”",
        "　　时小汪说着，打开了锅盖。",
        "　　白色的水雾里裹着玉米清甜的香气，瞬间就萦绕了满室，果香夹杂着栀子的花香，屏幕里瞬间就只剩下了一堆感叹号。",
        "　　楼上原本还在看着屏幕的简大喵，默默的移向了楼梯边，盯着楼下，眼里闪过一丝好奇与期待。",
        "　　刚刚说要给他做好吃的，就是这个玉米了吧？",
        "　　那他今天应该能亲自尝个味道吧？",
        "　　时小汪翘起玉米的一角，试图把它从水里拿出来，但手指刚碰到，就被烫的赶紧缩了回去，用一旁的夹子夹到了盘子里。",
        "　　自言自语的说。",
        "　　“要等一会儿了，好烫啊……”",
        "　　——哈哈哈，等会儿吧，主播，我们也被烫到了。",
        "　　——放心吧小公爵，我们不催你，确实烫。",
        "　　时小汪瞥见弹幕忍不住笑了。",
        "　　“抱歉啊，烫倒你们了，我下次注意。”",
        "　　等玉米放凉的这段时间，直播间里的人飞快的冲上了顶峰。",
        "　　星网上关于“玉米”“可食用植物”“植物吃起来是什么味道”之类的词条，也跟着迅速占据了各大信息平台。",
        "　　时小汪对此并不知情，他还在沉浸在他的玉米上。",
        "　　他一共煮了五穗玉米，他和简大喵还有叶叔，再算上门口执勤的士兵，一人一穗。",
        "　　想了想还拍了张煮好的玉米发给简陌。",
        "　　——我们要开吃了！你这两天能回来吗？或者给我一个地址，我给你寄点过去。",
        "　　——不用，让简大喵替我吃吧，以后有机会我再回去享用美味。",
        "　　简陌回他。",
        "　　时小汪耸了耸肩。",
        "　　——好吧，是你自己拒绝的嗷。",
        "　　楼上的简大喵看着屏幕，挑了下眉。",
        "　　谁说的，他可没有拒绝，并且马上就能吃到了。",
        "　　——还不吃吗？应该差不多了吧？",
        "　　——小公爵快点快点！急急急！",
        "　　“好的好的，我们来尝一尝这个玉米。”",
        "　　时小汪拿起了玉米。",
        "　　咬开玉米粒的瞬间，甜润的汁水就迸发出来，带着谷物的醇厚香气，弥漫在舌尖，轻盈细腻又香甜软糯。",
        "　　时小汪睁大了眼睛。",
        "　　大概是品种的原因，这个玉米似乎比当初在末世种的还要好吃，更加清甜多汁。",
        "　　因为共享了味觉，吃惯了营养剂的大家都不得不承认，即便营养剂的口味做的再丰富，口感再多变，也没有真正原汁原味的食材来的可口。",
        "　　——天哪，我突然觉得即便是偶尔才能吃一次的特级营养剂，和玉米比起来，也根本什么都不是！",
        "　　——好甜啊！我一直以为我不喜欢甜味，原来是没遇见真正自然的甜吗？很甜，但也不是很甜，有人能懂我的感觉吗？",
        "　　——懂！我是真的懂！我记得以前我买过玉米味的营养剂，说是仿制古法谷物，结果吃了一口我就放弃了，那味道和真正的玉米相差十万八千里啊！",
        "　　时小汪一边看着弹幕里的各种形容词，一边啃干净了一整穗玉米，顺便还给自己倒了杯玉米水，边吃边喝。",
        "　　看着弹幕里的大家连声嗷嗷着，怎么连玉米水都这么好喝，时小汪弯起了眼睛，有些恶趣味的满足。",
        "　　好吃吧？吃不到吧？",
        "　　我要独自享用咯。",
        "　　吃完了玉米，时小汪又预告似的跟大家说。",
        "　　“好啦，今天的美食就分享到这里啦，这两天我们就先不种花了，我会给大家带来一些新鲜的食材分享，感兴趣的朋友们可以随时关注哦，我就先下播啦。”",
        "　　——别呀！不是还有几个玉米吗？让我们再多感受一次啊！！",
        "　　——不要下次！就这次！还有什么好吃的都快端上来啊！",
        "　　看着弹幕的花式挽留，时小汪嘿嘿一笑，关了直播。",
        "　　还是要留点悬念嘛。",
        "　　把其他三穗玉米交给叶叔，时小汪拿着剥好的玉米粒上了楼。",
        "　　楼梯上了一半，就看到冒出头的简大喵。",
        "　　“闻到味道了吧？不要着急哟，这些都是你的！”",
        "　　时小汪走过去，笑着把碗放在简大喵面前。",
        "　　“虽然你是肉食动物，但现在我只有这个了，等回来研究院的鸡养大了，我给你做鸡肉吃，可以炖汤，可以干炒，还可以跟土豆一起炖，都会很好吃的。”",
        "　　简大喵看着碗里的玉米顿了一下，已经在想象鸡肉的味道了。",
        "　　不过不得不说，在直播间里感受食物，和亲自吃到食物，体验感还是相差很大的，最大的区别就是咀嚼带来的满足感。",
        "　　简大喵晃了下尾巴，突然为时小汪没有选择回公爵府而感到庆幸。",
        "　　",
        "第26章",
        "　　时小汪的直播戛然而止， 但“曾经的美食”却在星网上愈演愈烈，不少人开始寻找三百年前的美食记录。虫族的侵蚀并不是突然爆发的，许多植物的生存方式也是慢慢发生的改变， 当初的菜谱也并不是无迹可寻的。",
        "　　越是看到当初人们丰富的餐桌，大家就越是对时小汪的美食直播充满期待， 就算没有开播， 直播间里也经常跟聊天室一样， 谈论着大家新发现的美食，顺带着各种对时小汪的催播。",
        "　　隔天下午，时小汪又再次上了线。",
        "　　直播间里立马沸腾起来。",
        "　　——终于开播了！简直是渡秒如年啊！",
        "　　——今天还会吃玉米吗？有什么新美食吗？",
        "　　——我已经准备好了营养剂， 就等着跟小公爵共享味觉了。",
        "　　时小汪看了会儿弹幕，笑着跟大家打了招呼， 开始进入正题。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_27.html": [
        "　　“今天打算先给大家介绍一个新的作物品种，叫番茄。”",
        "　　时小汪走向种植作物的区域， 边走边介绍。",
        "　　“呐， 这边高高的作物就是玉米， 这个绿色的苞苞里就是我们那天尝过的玉米啦，旁边的这些就是番茄， 这些圆圆的果子就是它的果实， 是不是很可爱？”",
        "　　未经采摘的番茄上还挂着浇水时洒上的水珠，火红的表皮泛着光泽，拳头般的大小， 铃铛似的串在一起， 压得枝头低垂，圆润饱满非常诱人。",
        "　　——好漂亮呀！就算种在家里当摆设也很好看呢！",
        "　　——我只想问这玩意能直接吃吗？为什么我现在这么想冲过去咬一口？",
        "　　——可爱到想一口吃掉， 没毛病。",
        "　　——已经在想象味道了……",
        "　　“你们想尝尝看吗？”",
        "　　时小汪伸手摘下一颗番茄，发出清脆的一声“叭”。",
        "　　“真的可以直接吃的哦， 我本来也是打算带你们感受一下最新鲜的食材，就算不做任何烹饪，也是很好吃的哦。”",
        "　　——啊啊啊！！吃吃吃！就现在！",
        "　　——要尝要尝！",
        "　　时小汪一口咬在番茄上，汁水瞬间迸溅出来，带着果肉绵软细嫩的质感，酸甜的滋味蔓延开，酸味刺激着味蕾，甜味跟着悠悠弥漫。",
        "　　屏幕上一堆感叹号飘过去，大家又开始嗷嗷叫。",
        "　　——我喜欢这个！我真的喜欢这个味道啊！！小公爵看看我！！什么时候可以售卖啊！！",
        "　　——这个又酸又甜的味道，真的好上头啊，你说它酸吧，它真的甜，但你说它甜吧，又跟玉米那种单一的甜味不一样，还酸酸的，就……我喜欢！",
        "　　时小汪还沉浸在番茄里，眯着眼睛，吃的非常满足。",
        "　　当初在末世的时候，他就很喜欢吃番茄，现在也一样。",
        "　　“好吃吧？我也特别喜欢番茄的味道。”",
        "　　等吃完了一整个番茄，时小汪才笑着重新看向屏幕。",
        "　　这不是他第一次吃这里的番茄了。",
        "　　前一天晚上，或许是被玉米开了胃，他在床上翻腾了大半天，最终还是屈服于对美食的渴望，跑去地里摘了一颗番茄。",
        "　　一颗番茄被他吃出了大餐的感觉，蹲在原地回味了好久。",
        "　　等他终于满足了，一回头，就对上简大喵略显戏谑的眼神。",
        "　　被吓一跳的时小汪有点尬尴，于是马上又摘了一颗，一本正经的跟简大喵解释。",
        "　　“你不要误会啊，我这可不是在背着你吃独食，我就是来检查检查，看看这个番茄到底有没有完全成熟，不过我刚刚已经尝过了，还是蛮好吃的，呐，这颗是我特意选好的，就打算带回去给你吃呢。”",
        "　　简大喵看上去没有要跟他计较的意思，低头闻了闻他递过来的番茄，带着点好奇，张嘴叼走。",
        "　　过于丰富的汁水让简大喵措手不及，吃相看上去有点狼狈，下巴上的毛毛被红色的番茄汁打湿，赶忙两三口吞掉嘴里的番茄果肉，一下一下的舔着嘴巴。",
        "　　看着有些手忙脚乱的简大喵，时小汪在旁边直乐。",
        "　　跑过去在简大喵的鼻梁上夸张的亲了一下。",
        "　　“你太可爱了大喵！”",
        "　　简大喵少见的没有躲闪，反而一脸控诉的看着他，扬了扬沾满番茄汁的下巴。",
        "　　——等会儿再亲！先给擦擦！",
        "　　过了最初的新鲜与兴奋，弹幕里又开始讨论起番茄的做法来。",
        "　　——番茄直接吃就这么好吃了，如果要做成菜的话，还能怎么做啊？",
        "　　时小汪拍了下手，翘起嘴角笑的神神秘秘的。",
        "　　“要说起番茄的做法，那我们就要先制作另一样美食必备的东西了。”",
        "　　时小汪重新走回种花的地方，指了指身后的一排向日葵。",
        "　　“接下来就要用到我们小葵花的种子了。”",
        "　　“向日葵作为花朵是很好看的，但现在它们长大了，中间的这些种子，就有了另外的作用。”",
        "　　时小汪说着，用工具割下了一朵已经成熟了的向日葵。",
        "　　引得弹幕里一阵乱嚎。",
        "　　——啊！小葵花！主播你在干什么！为什么要砍掉我们小葵花的脑袋！",
        "　　——呜呜呜，小葵花！你走的好突然……",
        "　　时小汪被弹幕里逗乐了，笑了好一会儿才从向日葵里拨出几颗瓜子。",
        "　　“放心吧朋友们，虽然小葵花牺牲了，但它给我们留下了宝贵的财富，看到这些种子了吗？”",
        "　　时小汪说着，把瓜子皮剥开，吃掉了。",
        "　　“它能吃，而且还挺好吃。”",
        "　　——……别说，还真挺好吃哎。",
        "　　——这个种子（嚼嚼嚼），好香啊！",
        "　　——至此，小葵花的生命，延续在了每个人的味蕾上……",
        "　　“不过今天我们不是单纯的来吃它们的，我们要用它制作另外一种东西，葵花子油，有了葵花子油，我们就能做更多好吃的了。”",
        "　　——啊！这个我知道！是要炒菜了吗？",
        "　　——我找到的菜谱里好多都说要用到油，原来是这么做出来的啊。",
        "　　以前在末世，他们用得基本都是动物油，植物油的做法老头教过他，但并没有尝试过几次，更别说以前从未见过的向日葵了。",
        "　　虽然是第一次做，但毕竟方法他都还记得。",
        "　　时小汪又割了几朵葵花，把收集好的葵花子放进仪器里去壳，又把去了壳的瓜子粒放在大锅里翻炒。",
        "　　至于这些仪器倒是怎么制造出来的，他完全不懂，毕竟他对这些机械类的东西一窍不通，最后只能又去求助简陌，简陌问了他大概的用途和方式，也就没再让他插手过。",
        "　　不过这不重要，反正有的用就行。",
        "　　没一会儿，浓郁的坚果香气散发出来，裹着温热的触感，仿佛阳光开了花。",
        "　　别说弹幕里的大家纷纷沉溺在了这股气息里，连时小汪都没忍住，捏了一颗炒干的瓜子尝了尝。",
        "　　“嗯！好吃哎！”",
        "　　时小汪眼睛一亮，仿佛发现了新大陆。",
        "　　——味道好像变了哎！",
        "　　——确实，刚刚的葵花子还有淡淡的甜味，但现在只剩下香了，就是纯香，但也很好吃。",
        "　　——小公爵，扩种这两个字，我已经说腻了！什么时候扩种！",
        "　　“放心，玉米会有的，番茄会有的，葵花子也会有的。”",
        "　　时小汪把完全炒干水分的葵花子放进榨油的设备里，放到最后，想了想又给自己留了两把瓜子仁，偷偷放到了一旁的碗里。",
        "　　——我看到了嗷！有人藏私！",
        "　　——哈哈哈，小公爵你干嘛呢？",
        "　　“这怎么能叫藏私呢。”",
        "　　时小汪毫不心虚的替自己辩解。",
        "　　“我这是给我家大喵留的，大家都能通过味觉共享尝到味道，但我家大喵还没尝过呢，我不能偏心吧？”",
        "　　楼上的某大喵，看着弹幕里一条条的“人不如猫啊”，神情愉悦。",
        "　　那确实。",
        "　　葵花子榨出的油只有一小瓶，虽然不多，但也够时小汪用挺久了。",
        "　　“好了，接下来我们就可以进入正题了。”",
        "　　时小汪在番茄表皮上划了十字刀口，放进沸水里烫过后拿出来脱皮，切成小丁，倒进了已经热好的油锅里。",
        "　　锅里顿时发出一阵嗞啦的响声。",
        "　　——妈呀，这动静有点吓人……",
        "　　——我刚刚甚至往后退了几步，总感觉要溅到脸上了……",
        "　　——你们闻到了吗？这味道好香！就，从来没闻到过的香，不是香水的那种香，好奇特！",
        "　　——我也……不知道为什么，闻得我突然有点饿了……",
        "　　“好了，稍微炒软一点，就可以调味了。”",
        "　　时小汪一边操作，一边解说。",
        "　　“咱们平时吃的营养剂这时候就可以派上用场了，可以给番茄增加一点味道，咸味可以开胃，甜味可以提鲜，放好调料稍微再炒几下，就可以加清水了。”",
        "　　融合了调料的番茄被激发出了与新鲜番茄完全不同的滋味，仅凭嗅觉就能感受到区别。",
        "　　加水前时小汪稍微尝了一下，略重的口味加了清水，做成番茄酱就刚刚好。",
        "　　“嗯，还可以。”",
        "　　时小汪满意的加入清水盖好锅盖，对着镜头比了个手势。",
        "　　“等它稍微煮一会儿，趁这个时间，我们去挖几颗土豆，番茄只是调味，土豆才是正餐。”",
        "　　——好耶！又是没见过的新食材！",
        "　　——不是？你是说刚刚费那么大的劲，只是做了一个调料？以前的人做饭这么麻烦的吗？说真的小公爵，要不你直接把刚刚的调料发我吧，我可以直接用固体营养剂蘸着吃，不用这么麻烦的，真的。",
        "　　——发我！我什么都不用蘸！我可以直接就着盘子吃！",
        "　　“你们打算的还挺好，但是不行，我自己还不够吃呢。”",
        "　　时小汪挖着土豆，跟弹幕打趣。",
        "　　看到时小汪把叶子扔掉，拿着带土的东西往回走，弹幕发来一堆问号。",
        "　　——小公爵？你这拿的什么东西啊？",
        "　　——啊？土豆，难道就是土块吗？",
        "　　——这玩意真的能吃？",
        "　　“当然能吃啊，土豆吃的就是植物的根，除此之外，还有红薯之类的，都是很好吃的食物。”",
        "　　时小汪把土豆洗干净，对半切成了船型。",
        "　　“你们要相信我嘛。”",
        "　　看了眼已经熬到浓稠的番茄酱，时小汪把火停下来，拿了干净的容器，把番茄酱倒进去，又接了清水，把切好的土豆块稍微煮了一下，盛出来放干后，往干净的锅里到了油，再次把土豆放进去。",
        "　　——好复杂啊……",
        "　　——吃惯了营养剂的我，感觉就是把这些东西拿到我面前，我都不一定能做出来。",
        "　　——谁还不是呢，我现在就觉得，要不小公爵也别卖食材了，直接开饭店吧，我只想吃，不想做饭……",
        "　　“饭店啊……”",
        "　　时小汪煎着土豆，歪着头想了想。",
        "　　“倒也不是不能考虑。”",
        "　　这种只想吃不想做的心理，他还是非常能理解的，当初在基地的时候，基本都是老头负责做饭的，那时候老头还试图教会他，但时小汪总觉得麻烦，压根儿不想学。",
        "　　老头每次都要数落他好久，老头总觉得自己老了，毕竟身处乱世，老人很难长命，他总是担心时小汪以后一个人生活照顾不好自己，总是想把自己所有的技能都教给他。",
        "　　这道煎土豆，也是老头教他做的。",
        "　　那时候时小汪为了摘果子，从树上摔了下来，老头慌了好久，发现他只是普通的摔伤，又开始絮絮叨叨的责怪他不够细心，一边数落，一边给他做了煎土豆，还给他配上了他最爱吃的番茄酱。",
        "　　从此，这道煎土豆就成了时小汪的最爱。",
        "　　看着金黄酥脆的土豆，时小汪弯了弯眼睛。",
        "　　怎么样老头，我也会做了哟。",
        "　　煎过的土豆就像经过了一场魔法洗礼，像是被热油赋予了独特的香气，混合着土豆本身淡淡的香甜，和泛着光泽的金黄外表，看上去格外诱人。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_28.html": [
        "　　时小汪把它放进盘子里，又在旁边配好刚熬制的番茄酱，很有成就感。",
        "　　——话不多说，吃！快吃啊小公爵！",
        "　　——这个香味！我现在简直像冲进屏幕里！",
        "　　——尝尝尝尝！快让我尝尝！",
        "　　时小汪笑了笑，确定土豆已经不那么烫手了，才蘸着番茄酱咬了一口。",
        "　　酥脆的外衣发出清脆的响声，软糯的土豆芯混合了番茄的酸甜咸香，味道恰到好处，既能感觉到各自的风味，又能提升特色，引得弹幕更加疯狂了。",
        "　　——小公爵！快饭店！求求了！开饭店吧！",
        "　　——我明明已经吃饱了，但现在羡慕的眼泪又从嘴角流了一地……我什么时候才能吃上这种美味啊！！我不想再吃营养剂了！！",
        "　　时小汪笑着没回应，吃完了手里的土豆，又和之前一样，戛然而止的下了播，徒留一直播间的观众嗷嗷待哺。",
        "　　确定关好了直播，时小汪跑到楼梯口，果然看到了等在那里的简大喵。",
        "　　“快下来呀大喵！”",
        "　　时小汪弯着眼睛冲他招招手。",
        "　　“到我们吃独食的时间啦！”",
        "　　",
        "第27章",
        "　　关了直播后， 时小汪给叶叔发了消息。",
        "　　拿出了他净化过的另外五枚鸡蛋，想了想，又放回去了两枚。",
        "　　物资紧张啊， 希望孵化器里那五只小鸡赶紧孵化成功，这样他就能拥有吃不完的鸡蛋啦。",
        "　　看到走过来的简大喵， 时小汪隔着碗摸了摸温凉的土豆， 拌好番茄酱又撒了一小撮瓜子仁放到他面前。",
        "　　“你先尝尝这个， 我再去给你做个好吃的。”",
        "　　简大喵闻了闻碗里的土豆，看了眼不知道又在忙活什么的时小汪，晃了晃尾巴， 专注在面前的饭碗上。",
        "　　加了瓜子的煎土豆味道更奇特了，有土豆本身的软糯清香， 又有番茄酱的酸甜咸香，还有瓜子的谷物焦香， 混在一起， 还挺好吃。",
        "　　没等他吃完， 时小汪那边又传来一阵没有闻到过的香味，简大喵忍不住看过去， 时小汪正把煎好一面的鸡蛋翻了个。",
        "　　“还没进门就闻到香味了， 小少爷这是又在做什么美食？”",
        "　　叶叔进了花房，笑着走向时小汪。",
        "　　“叶叔。”",
        "　　时小汪跟他打了招呼。",
        "　　“我在煎鸡蛋呢，这个先给大喵吃， 一会儿我再做个番茄炒蛋， 咱们分一下。”",
        "　　“番茄炒蛋？刚刚好像没在直播里做过这道菜。”",
        "　　叶叔挽起袖子，帮他处理番茄。",
        "　　“切成这样的大小可以么？”",
        "　　“可以的， 本来也没什么讲究，反正炒完也不太能看出形状了。”",
        "　　时小汪解释说。",
        "　　“本来我是想过直播的时候做番茄炒蛋， 但是鸡蛋这个东西，毕竟不属于植物，可是现在我除了鸡蛋，也没有什么把握能净化其他动物，感觉还是不让大家知道的好。”",
        "　　“嗯。”",
        "　　叶叔点点头。",
        "　　“您这样做是对的。”",
        "　　时小汪笑了笑，把煎好的鸡蛋放进简大喵的碗里。",
        "　　“等一会儿再吃啊，小心烫。”",
        "　　看到简大喵对煎蛋很感兴趣的样子，时小汪摸了他的脑袋。",
        "　　“鸡蛋大小也算是个荤菜，咱们大喵终于也是吃上荤菜的狮子啦，可喜可贺。”",
        "　　简大喵看了他一眼，眼里带着笑意。",
        "　　直到确定鸡蛋放凉，时小汪才放心让他吃。",
        "　　他记得猫猫的舌头都是很怕烫的，他可不想简大喵吃个鸡蛋还被烫伤。",
        "　　有叶叔在，几乎没给时小汪留什么动手的余地，他只用简单的指挥就好了。",
        "　　简大喵的注意力都在番茄炒蛋上，时小汪瞄了眼不远处放着的猫薄荷，又瞄了眼简大喵，狗狗嗖嗖的溜过去，薅了满满一口袋的叶子。",
        "　　然后又漫不经心的走回到简大喵身边。",
        "　　“应该好了。”",
        "　　叶叔关了火，把一锅番茄炒蛋分在了三个人的碗里，笑着说。",
        "　　“尝尝吧，我也是第一次做这种天然的食物，希望味道不会太差。”",
        "　　“不会的，本来就是入门级别的家常菜，叶叔亲自动手，味道只会好不会差的！”",
        "　　还没吃到嘴里，时小汪就很给面子的点评。",
        "　　简大喵瞥了眼从他身边走过去的时小汪。",
        "　　时小汪走过来的一瞬间，他就闻到了那种让猫上头的特有香气。",
        "　　他早就发现了时小汪的小动作。",
        "　　让他感觉奇怪的是，他不否认猫薄荷本身的味道确实上头，但如果只是种在盆里的猫薄荷，最多也只是让他觉得好闻，想凑近多闻一闻。",
        "　　可这种植物到了时小汪手里就不一样了。",
        "　　时小汪就好像是个增幅器，无限放大了猫薄荷对他情绪的控制，让他忍不住想靠近，甚至把他扑倒，从时小汪身上散发出来的味道，简直让他上头到沉迷的地步。",
        "　　番茄炒蛋很好吃，和单一的煎蛋不同，又是另一种风味。",
        "　　但再怎么好吃，简大喵的心思还是无法集中到这道菜上，忍不住看了时小汪一眼又一眼。",
        "　　明明他已经很克制了，但不仅时小汪，就连对猫薄荷并不知情的叶叔，都忍不住低头掩饰起笑意。",
        "　　怎么回事，才几天没注意，他们家的元帅都已经黏人黏到这份儿上了吗？",
        "　　一顿饭吃的简大喵如临大敌，甚至有点自我怀疑。",
        "　　作为从小接受训练，在战场上厮杀了这么多年的人来说，他觉得自己的定力一向是没有任何问题的，即便是被虫族的毒液侵扰的时候，他也能从容应对。",
        "　　但现在他的行为思想仿佛突然都不受控了似的，满心满眼只有一个时小汪。",
        "　　他甚至几乎有些分辨不清，他想要的究竟是时小汪身上的猫薄荷，还是时小汪本身。",
        "　　叶叔收拾餐具的时候，时小汪溜达到离他八丈远，正襟危坐的简大喵身边，像模像样的询问。",
        "　　“怎么样啊简大喵，叶叔做的番茄炒蛋好吃吗？”",
        "　　简大喵僵了一下没看他，往一旁挪了挪。",
        "　　“干嘛简大喵？”",
        "　　时小汪不依不饶的跟过去，捧着他的脸，强迫他跟自己对视。",
        "　　那双桃花眼带着笑的看着他，丝毫没有错过狮子眼里闪过的慌乱挣扎。",
        "　　“这么躲着我干什么？对我有什么不满，还是有什么别的想法，你不表达出来，我怎么知道你在想什么呢，对不对？”",
        "　　时小汪语气调侃。",
        "　　狮子定定的看着他，垂下眼眸似乎轻叹了一声，再看向他时，反倒没了之前的纠结。",
        "　　和时小汪身后刚忙完的叶叔对视了一眼，叶叔唇边勾起一丝笑意。",
        "　　“小少爷，餐具都已经收拾好了，我就不打扰了。”",
        "　　“哦。”",
        "　　时小汪闻言站起身。",
        "　　“麻烦叶叔了。”",
        "　　等叶叔走出花房，再转身，一向懒散温和的狮子，正神色锐利的盯着他。",
        "　　狮子微微压低了身子，脚步沉稳缓慢，悄然接近。",
        "　　狮子身上的肌肉勾勒出紧绷的线条，似乎随时都可能爆发。",
        "　　时小汪就是他锁定的猎物。",
        "　　这样狩猎般的姿态，他只在简大喵扑到汪欢欢时见到过，但和那时又不全然相似。",
        "　　他能感受到简大喵带来的威压，却又并不觉得害怕。",
        "　　不害怕，但还是忍不住后退。",
        "　　“简大喵……？”",
        "　　直到后腰被桌角抵住，时小汪眨了下眼睛，唤了他一声。",
        "　　狮子不为所动，依旧目光凛凛的看着他，缓缓靠近。",
        "　　被逼到退无可退，时小汪伸手试图摸一下他的脑袋。",
        "　　手刚伸过去，就被瞬间叼住了手腕。",
        "　　时小汪睁大了眼睛，看着环在他手腕上的利齿，有些无辜。",
        "　　“干嘛？你要吃了我吗……”",
        "　　狮子没有出声，湿润温热的触感，带着细密倒刺的粗砺，在他的皮肤上划过。",
        "　　从手腕，到手心。",
        "　　时小汪蜷起了手指，有片刻的无措，茫然的看着他。",
        "　　狮子眼里闪过一丝笑意，又轻轻咬了他一下，才终于放过时小汪那只沾了猫薄荷汁液的手，低头咬住了他的衣兜。",
        "　　嘶啦一声。",
        "　　衣兜被他彻底撕坏，兜里的猫薄荷洒落一地。",
        "　　“你……”",
        "　　时小汪看看地上的猫薄荷，又看看自己被撕坏的衣服，气笑了。",
        "　　“你有病啊简大喵！你是强盗吗？我又没说不给你，你撕我衣服干嘛！”",
        "　　简大喵似乎并没有听到他在说什么。",
        "　　过于柔软的衣料根本经不住这样蛮力的撕扯，沿着衣兜缝合的地方露出白皙的腰线，随着时小汪的话语紧绷起伏。",
        "　　琥珀色的眼睛，也跟着变得愈发晦暗。",
        "　　或许是那些猫薄荷放在衣兜的时间久了，让那片腰腹也浸染了令他难以自持的气息。",
        "　　狮子舔了下有些发痒的利齿，不受控的慢慢贴近。",
        "　　时小汪的光脑突然接连传来几声提示。",
        "　　那些声音仿佛响在了他的神经上，让简陌蓦地回了神，鼻尖已经近到能感受到对方的体温，属于时小汪的味道夹杂着猫薄荷的香气，仿佛占据了他全部的嗅觉。",
        "　　简陌猛地后退了几步，深深的看了他一眼，转身跑上了楼。",
        "　　上了楼的狮子仍旧心跳的厉害，还有些心虚的懊恼。",
        "　　他本来只是想吓一吓时小汪，让他不要再用猫薄荷来试探他。",
        "　　可到最后，他却差点没有控制住自己。",
        "　　时小汪看着跑没影的狮子啧了一声。",
        "　　“跑什么跑，我还没说让你赔我衣服呢……”",
        "　　说着，打开了自己光脑。",
        "　　——小汪小汪！看在咱们都是堂兄弟的份上，好吃的也算我一份呗！",
        "　　——本来我是想去找你的，但父皇不让我去，怕我去了给你添乱……",
        "　　——天地良心啊，我绝对没有给你添乱的想法！我就只是想吃美食，求你帮我完成一下心愿吧！求求了！",
        "　　——我给你出资！或者承包十个山头也没问题！",
        "　　时小汪看着突然收到的信息，懵了几秒，才想起这位究竟是谁。",
        "　　袭爵礼后的家宴上，那位缠着他加了好友的三殿下。",
        "　　一个皇室子弟，居然可怜巴巴的来找他要个玉米番茄。",
        "　　时小汪有点无奈，不过倒也不是不行。",
        "　　——山头就不用了，我让人给你送点吃的过去，不过我这边的存货也不多，你先解个馋吧。",
        "　　回完消息，时小汪联系了叶叔说了这件事，让他一会儿来拿作物。",
        "　　顺便还跟叶叔告了状，他的衣服被简大喵咬坏了。",
        "　　叶叔罕见的过了好一会儿才给他回了消息。",
        "　　——好的，我现在过去方便吗？",
        "　　这有什么不方便的？",
        "　　时小汪看着叶叔的回信有些疑惑。",
        "　　——方便啊，随时都方便。",
        "　　回完消息，时小汪才发现，直播平台上收到了一条私信。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_29.html": [
        "　　他看着私信有些意外。",
        "　　当初在大家知道了他的身份后，私信数量就多到根本看不完，为了一视同仁，时小汪干脆直接把私信关闭了。",
        "　　可他今天居然收到了一条私信。",
        "　　",
        "第28章",
        "　　时小汪点开私信， 是一个叫许青萝的人发来的。",
        "　　——小公爵您好，我叫许青萝，也是植物系精神力者， 我做直播已经有一年半了，直播的内容也是植物种植。最近看到您种出的植物开了花， 甚至还能做成美食， 每次看您的直播我都非常激动， 而我种了六年多的植物，却从来都没有让它们开过花。所以我找了我的直播运营，求了好久终于换来了给您发私信的机会， 如果可以的话，希望能够得到您的指点， 获得一次和您连麦的机会。我知道这样做有些唐突，如果打扰到您， 我非常抱歉。",
        "　　看完私信， 时小汪点开了许青萝的头像， 翻阅起他之前的作品。",
        "　　许青萝大概是个园艺师，养植物的风格和他截然不同。",
        "　　比起他的豪放散养， 只是让植物们健康的活下来， 许青萝要更加注重植物整体的美感造型，哪怕都只是绿植，在一方小小的庭院里， 也显得错落有致， 色彩搭配的浓淡相宜，看上去清新又精致。",
        "　　时小汪神色中带了些欣赏， 抬头看了眼自家略显凌乱的花房，想了想， 给他回了消息，顺便加了许青萝的平台好友。",
        "　　——你好，我看了你首页的作品，你的小院非常漂亮，如果明天有空的话，我们可以连麦。",
        "　　发完消息，时小汪摸了摸自己灌风的衣服，往楼上看了一眼，叹了口气，捡起地上散落的猫薄荷叶子，拿进楼上的实验室里，打算存起来风干备用。",
        "　　卧室里，简大喵正闭着眼睛趴在床上，听到时小汪靠近的脚步声，动了动耳朵。",
        "　　脚步声停在了床边，即便闭着眼，也能感受到时小汪看着他的视线。",
        "　　简大喵不为所动，继续闭着眼，身后的尾巴却暴露了他的尴尬，小幅度的晃了晃。",
        "　　“哎呀，刚刚不知道是谁啊，干了坏事就往楼上跑，现在还装睡逃避责任，你说他是不是有点过分呐，嗯？简大喵？”",
        "　　身边的位置陷了下去，耳朵被对方不轻不重的捏了一下。",
        "　　简大喵僵在那里，眼皮颤了颤，动也不是不动也不是。",
        "　　他倒是有心跟时小汪道个歉，但时小汪身上还带着猫薄荷的气息，他怕自己一个忍不住，又干出别的什么坏事来。",
        "　　要不还是直接把那堆猫薄荷埋了吧……",
        "　　简陌有些挫败。",
        "　　明明是个人类，居然被几盆植物支配了思想，这让他无法不抓狂。",
        "　　他还在自我反省，下一秒却被某人咬住了耳朵。",
        "　　耳朵传来的温热和微微的刺痛，狮子猛地睁开眼，和已经退开的时小汪对上了视线。",
        "　　时小汪弯着眼睛，带着得逞的笑。",
        "　　“看什么？只许你咬我啊？”",
        "　　某只大猫似乎还没有从被人类咬了耳朵的震惊中回过神，依旧一动不动的看着他。",
        "　　看上去有些可爱。",
        "　　时小汪忍住笑，故作严肃的点了点他的鼻尖。",
        "　　“简大喵，下次有什么想要的你可以慢慢让我知道，不可以再随便搞破坏了哦。”",
        "　　简大喵眨了下眼睛，仿佛同意了他的话。",
        "　　威风凛凛的狮子看上去乖巧又听话，极大的满足了时小汪的虚荣心。",
        "　　于是清了清嗓子，抱着双臂，摆起了架子。",
        "　　“虽然你是百兽之王，但在这个花房里，我才是主人，作为毛茸茸，你要承担起毛茸茸的责任，要学会对主人撒娇，要学会取悦主人，知道了吗简大喵？”",
        "　　简大喵不语，眼里闪过笑意。",
        "　　歪着头看向他。",
        "　　怎么取悦，演示一下？",
        "　　“嗯……”",
        "　　时小汪认真的想了想，虽然他以前散养的小猫们也不怎么亲人，但他倒是看过一些萌宠区博主的直播。",
        "　　“首先，没事别总睡觉，你要主动来找我玩，人家别的小猫咪都会主动过来蹭蹭求摸摸，还会主动求抱抱呢，这些技能你都要学会……”",
        "　　时小汪贴在他的身边坐着，体温似乎又蒸腾起染了猫薄荷气息的香味，看着他红润的双唇一开一合，简大喵又开始心猿意马。",
        "　　“……总结一下，就是你要学会主动贴贴我，蹭蹭我什么的，记住了吗简大喵？”",
        "　　时小汪的话音刚落，颈间就贴上了狮子毛茸茸的额头，明明只是轻轻的一蹭，却把还没反应过来的时小汪掀翻在了床上。",
        "　　但时小汪好像并不讨厌这样，被撞到后还笑了起来，全然不打算反抗的躺在那里，摸了摸他的脑袋。",
        "　　“不错嘛，这就开始实践啦？”",
        "　　狮子微微后撤，盯着他的眼睛。",
        "　　他的理智有些游离，其实并没有太听清他在说什么，但却感受到对方鼓励的意味。",
        "　　狮子又俯下了身，在他的颈间轻嗅。",
        "　　原本就被扯坏了的衣服，几番动作下来，更是松松垮垮的搭在时小汪身上，露出大片雪白。",
        "　　琥珀色的眸子越来越晦暗。",
        "　　狮子张嘴，咬在了他的脖颈上。",
        "　　“唔……”",
        "　　突然被叼住了喉咙，即便轻到没有任何痛觉，时小汪还是本能的惶恐。",
        "　　简大喵要造反了？！",
        "　　没等他做出反应，狮子就已经松了口，在那里轻轻的舔舐，直到锁骨上。",
        "　　退开身，对上时小汪略显不满的目光。",
        "　　时小汪伸手捏住了狮子的脸。",
        "　　“舔就舔了你咬什么呀？吓我一跳！”",
        "　　狮子歪了歪头，又低头讨好似的蹭了蹭他，然后靠在他身上，下巴枕在他身前，无辜的看着他。",
        "　　时小汪没忍住，笑了出来。",
        "　　行啊，这不是挺会撒娇的嘛。",
        "　　顺手捏了捏他的耳朵。",
        "　　“快起来，你重死啦！”",
        "　　狮子没有理他，反而变本加厉的压住了他，脑袋重新埋在了他的颈肩上。",
        "　　时小汪笑着没再说话，一下一下的给狮子顺着毛。",
        "　　太好啦，他家的大猫终于学会主动亲人啦。",
        "　　“小少爷，我给您带了……”",
        "　　一旁的楼梯口突然传来叶叔的声音。",
        "　　花房里大多数的墙都是透明的。",
        "　　时小汪转过头，就看到叶叔正深吸一口气，推了推眼镜。",
        "　　看看，就说不方便吧……",
        "　　他都已经特意晚了好一会儿才来的。",
        "　　同时听到叶叔的声音，简陌突然僵了一下，仿佛终于完全找回了理智。",
        "　　他在干什么！",
        "　　他刚刚都做了什么！",
        "　　埋在时小汪肩膀上的脑袋，突然就不知道该不该抬起来了……",
        "　　叶叔还在一旁看着……",
        "　　太尴尬了，尴尬到简陌甚至想把自己埋进土里……",
        "　　相对那两个尴尬的人，时小汪毫无察觉。",
        "　　他面不改色的推了推压在他身上的简大喵。",
        "　　“大喵你先让一让哦，我一会儿再过来跟你玩。”",
        "　　简大喵没有抬头，飞快的让开位置，背对着叶叔，闭眼装睡。",
        "　　叶叔什么也没多说，把换洗的衣服递过去，补全了刚才的话。",
        "　　“我给您带了两件衣服。”",
        "　　听到衣服两个字，简大喵已经不是装睡了，他已经开始装死了。",
        "　　非常社死……",
        "　　他咬的时候真没想过这一茬。",
        "　　“好的，麻烦叶叔了。”",
        "　　时小汪接过衣服。",
        "　　“我这件衣服还能补一补吗？都怪简大喵，乱咬人……”",
        "　　说到这儿，时小汪又吐槽似的跟叶叔说。",
        "　　“刚刚简大喵还咬我脖子呢，吓了我一跳，你说他舔就舔吧，我又不是不让……”",
        "　　话还没说完，床上的简大喵突然一跃而起，一脸慌乱的伸爪企图去捂他的嘴。",
        "　　别说了……",
        "　　再说真说不清了……",
        "　　“你干什么！”",
        "　　不明所以的时小汪又被吓了一跳，躲过他的爪子瞪着眼睛看着他。",
        "　　“这次又改成挠人了是吗？简大喵你是不是想挨打？”",
        "　　说着就开始伸手制裁他，简大喵被他赶的满屋子跑。",
        "　　叶叔强忍住笑，跟时小汪打了招呼。",
        "　　“小少爷，我先去准备要给三殿下的食材，之后就直接让人送过去了。”",
        "　　“好！”",
        "　　时小汪一边应了声，一边继续跟简大喵他逃他追。",
        "　　次日一早，许青萝就上线开了直播，毕竟时小汪在私信里没有说具体的时间，他怕不小心错过了这次机会。",
        "　　和以往零星的几个观众不同，上线没多久，直播间里就挤满了人。",
        "　　——从小公爵直播间来的，好奇，主播是谁啊？居然成为了小公爵关注列表里的第一个人。",
        "　　——不仅是第一个，还是唯一一个呢！",
        "　　——好多植物啊，主播也是植物系的吗？",
        "　　——不会是研究院的老师吧？",
        "　　躲在角落的许青萝看着屏幕上不停冒出来的弹幕，紧张的抠着小花铲的把手。",
        "　　直播这么久了，他还是第一次在自己的直播间里看到如此盛况，一时有点不知所措。",
        "　　给自己做了半天的心理建设，许青萝终于走到了镜头前。",
        "　　“大家好……”",
        "　　打招呼的话还没说完，直播间的连线就响了起来。",
        "　　一时间涌入的人更多了。",
        "　　看到对方的头像，许青萝刚建设好的心理防线差点又崩塌掉，手忙脚乱的点了同意。",
        "　　“早上好啊青萝，这么早就上线了，可比我勤快多了。”",
        "　　时小汪看着屏幕里的紧张到脸红的少年，笑着打了招呼。",
        "　　“我……那个……小公爵好！”",
        "　　少年结结巴巴的说不出一句完整的话。",
        "　　猛地对着镜头一鞠躬，“咣”的一声，额头磕在了花架上。",
        "　　嘶……",
        "　　时小汪下意识的往后扬了扬。",
        "　　这声音，真是一颗好头……",
        "　　",
        "第29章",
        "　　——哎哟我的妈， 幸亏主播没开感官共享，这声音，听着就疼……",
        "　　——虽然不该笑的， 但是……哈哈哈哈！",
        "　　——这位主播是谁啊？该说不说，有点可爱。",
        "　　“对不起……”",
        "　　许青萝有点懊恼的小声说。",
        "　　“你别这么紧张， 咱俩年纪应该也差不多大， 你这么大阵仗， 搞得我也有点紧张了。”",
        "　　看着偷偷揉额头的许青萝，时小汪笑着说。",
        "　　“好的，我尽量……”",
        "　　说着尽量， 但明显更紧张了。",
        "　　时小汪笑了笑，倒也不是不能理解。",
        "　　“你身边的是什么植物啊， 新种的吗？看起来土很新。”",
        "　　“哦，这个吗？这个是酢浆草， 是前几天我在附近的草坪上发现的， 我也是第一次看到它， 就把它移回来种了，我觉得它的叶子很好看。”",
        "　　说到植物， 许青萝看上去要放松不少。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_30.html": [
        "　　“酢浆草啊， 我好像还有它的种子呢，我记得这种植物也能开花来着。”",
        "　　时小汪想起在小木盒里看到过的种子。",
        "　　“嗯，我知道。”",
        "　　许青萝点点头， 又摸了摸鼻子， 腼腆的笑起来。",
        "　　“但是我可能没办法让他们开花，其实我很早以前也种过玫瑰的， 但从来没有开过花，所以那天看到您种出来的小玫瑰们， 我真的特别激动，它们真的好漂亮，如果可以的话，希望您能给我一些指点，我也非常希望我种的植物们能有开花的那天。”",
        "　　——嗯？什么情况？小公爵这是要收徒了嘛？",
        "　　——在直播间里问技术，是不是有点不太合适啊，毕竟现在就只有小公爵一个人能让植物开花，万一有技术专利呢。",
        "　　“啊！那个…也不是非要指点我的，我就是…就是……”",
        "　　看到弹幕里的言论，许青萝又开始紧张起来，想解释，又不知道要怎么解释。",
        "　　“你们别逗他了。”",
        "　　时小汪晃了晃手指。",
        "　　“什么专利技术，你们看了我这么久的直播，还不知道我想要的是什么吗？我巴不得所有人都能随手种出花来，怎么可能会有这种东西。”",
        "　　“不过青萝，在如何让植物开花，也就是怎么净化植物这件事上，我还是要跟你实话实说的，我可能没有办法指点你什么，因为我的净化能力是突然觉醒的，我原本只是想试试能不能练出精神体，却阴差阳错的觉醒了这个技能，所以很抱歉，我确实没有办法教你什么。”",
        "　　看到许青萝失望的神色，时小汪又继续说。",
        "　　“不过孟院长已经在着手研究了，或许过不了多久，研究院就能开发出净化植物的药剂，就像我们吃的营养剂那样，到那时候大家就都有可能种出玫瑰花来，至于现在，如果你愿意的话，我可以送你一些净化过的种子，以你的能力，一定也能让它们开花结果的。”",
        "　　“真的吗？真的可以送我种子吗？”",
        "　　看到时小汪再次点头，许青萝终于笑了起来，开心又灿烂。",
        "　　“我愿意！我非常非常愿意！谢谢小公爵！”",
        "　　说着，许青萝又要鞠躬。",
        "　　时小汪连忙阻止。",
        "　　“哎哎哎！别鞠躬了！小心再磕着头！”",
        "　　“哦……”",
        "　　许青萝直起身，摸了摸刚才磕红了的额头，不好意的笑了。",
        "　　——哈哈哈哈。",
        "　　——这孩子太好玩了，哈哈哈。",
        "　　——话说，青萝到底多大了？跟小公爵比到底谁大？",
        "　　“小公爵大我一岁，我十八了。”",
        "　　许青萝说。",
        "　　“哦，青萝弟弟呀。”",
        "　　时小汪有些微妙的兴奋。",
        "　　“那以后就别叫小公爵了，叫小汪哥。”",
        "　　许青萝瞪大了眼睛，小声反驳。",
        "　　“这不太合适吧…您可是皇室的人，我怎么能……”",
        "　　“有什么不能的，你就说我是不是比你大一岁，是不是能当你哥哥。”",
        "　　时小汪理直气壮。",
        "　　这话把许青萝问懵了，纠结了半天，弱弱的点头。",
        "　　“……嗯。”",
        "　　“那不就是了。”",
        "　　时小汪大手一挥。",
        "　　“来，叫哥哥。”",
        "　　许青萝脸红的比最开始还厉害。",
        "　　“……小汪哥。”",
        "　　“哎～对喽！”",
        "　　时小汪满意的点头。",
        "　　——哈哈哈哈！",
        "　　——得意什么呢小公爵，哈哈哈哈哈！",
        "　　——还让我们别逗人家，结果小公爵逗的最起劲，双标啊双标！",
        "　　——我查了一下，皇室现在好像就是小公爵最小，上面三个哥哥，怪不得想给人家当哥哥。",
        "　　楼上看着屏幕的狮子甩了下尾巴，有些微妙的烦躁。",
        "　　时小汪是什么时候认识这个许青萝的。",
        "　　明明人每天都在他的眼皮底下，却忽然认识了一个他根本不知底细的人，看上去还这么熟络。",
        "　　简陌深吸了一口气，努力平复自己复杂的情绪。",
        "　　时小汪能认识新的朋友，这并不是坏事。",
        "　　他才十九岁，他原本就应该像这样和同龄的朋友有说有笑，而不是每天围着一只狮子，待在这一亩三分的花房里。",
        "　　他明明能够很理智的看待这件事，可不知道为什么，却依然有种冲下去关掉时小汪的光脑，把人圈在身边的冲动。",
        "　　他当然不能这么做，这么做和当初圈禁他的那些人有什么区别。",
        "　　——叶叔，调查一下许青萝的背景。",
        "　　他给叶叔发了消息。",
        "　　也许他会这么烦躁，只是因为他对这个许青萝完全不了解，只是怕他有伤害时小汪的可能，只是出于对时小汪安危的担忧。",
        "　　简陌为自己辩解。",
        "　　“你是园艺师吗？我昨天看了你的作品，你打理的庭院很漂亮呢。”",
        "　　时小汪还在跟许青萝聊天。",
        "　　“算是吧。”",
        "　　许青萝点点头。",
        "　　“平时会有一些人找我来设计庭院里的绿植布局，其他时间就直播种植和绿植造型。”",
        "　　“那你可比我厉害多了，你看我的花房，说是花房，其实就跟植物杂货铺一样，也没什么设计美感，全靠花朵们自己硬美。”",
        "　　时小汪摇了摇头，对比惨烈。",
        "　　“你是在哪儿学的园艺设计？”",
        "　　许青萝笑起来。",
        "　　“也没有特意去学过，我是跟着爷爷一起生活的，因为爷爷喜欢绿植，所以就想在家里给爷爷打造一个小花园，后来种的种类多了，慢慢就学会规划了，其实我也很想让爷爷亲眼看到花的，但是可惜没有抢到玫瑰的预售。”",
        "　　时小汪顿了一下，对许青萝的好感又莫名多了几分。",
        "　　或许也不算莫名，提到爷爷，他想起养他长大的老头了。",
        "　　“没关系，我送你一些玫瑰种子，还有栀子花和向日葵，要不了多久你的庭院里就能开花了，自己亲手种出来的花，肯定比预售的还好看。”",
        "　　时小汪说。",
        "　　“嗯！”",
        "　　许青萝使劲点点头。",
        "　　“谢谢小汪哥！”",
        "　　“不客气！”",
        "　　这声哥叫的时小汪很受用。",
        "　　“能介绍一下你养的植物吗？有一些我也不怎么认识，你介绍我们认识一下呗。”",
        "　　“好啊。”",
        "　　许青萝动了动镜头，开始介绍自己养的植物们。",
        "　　“那先说这个吧，它其实也是栀子，但是好像和小汪哥养的不一样，不知道是不是因为这个原因，它一直没有开过花，哦，还有这个，它也是小玫瑰呢，但叶片和小汪哥养的也有差异。”",
        "　　“大概是种子的问题吧，我种的栀子和玫瑰，都是我妈妈收集的，能被她收集回来的，至少也是一百多年前的了，可能那时候还没有变异成现在这样。”",
        "　　时小汪说。",
        "　　许青萝点点头。",
        "　　“应该是的，我种的植物有很多都是我自己移植回来的，真正从种子开始种起的很少，主要我也没什么拿到种子的途径……”",
        "　　时小汪和许青萝，从植物的种类聊到三百年间植物的变异，从花朵聊到果实，从果实聊到作物，最后聊起美食。",
        "　　从早上一直聊到了傍晚下播。",
        "　　晚上虽说下了播，但两人交换了光脑的联系方式，时小汪又打了视频，拉着许青萝帮他规划花房的设计。",
        "　　一整天，连楼都没有上过一次。",
        "　　这样的日子并不仅限于那一天。",
        "　　后来只要两个人同时在线，时小汪就会主动找许青萝连线聊天。",
        "　　时不时就能听到两个人欢乐的笑声。",
        "　　叶叔当天就把许青萝的家底查清楚了，一家人都是普通的联邦公民，他的父母虽然在商会工作，但也都是基层的员工，常年在各个星球跃迁，很少回家。",
        "　　其他的一切都如许青萝自己所说，植物系的精神力，从小学习种植植物，有几份园艺师的兼职工作。",
        "　　他接近时小汪，大概就只为了植物。",
        "　　哪怕有其他可能，都都在可控范围之内。",
        "　　排除了他伤害时小汪的可能，简陌开始说服自己。",
        "　　毕竟孩子终于有了第一个同龄、又有相同兴趣爱好的朋友，当然会想和朋友一起玩。",
        "　　开心一点也没什么不好的。",
        "　　狮子甩了下尾巴，把脑袋埋在时小汪的枕头下面。",
        "　　算了，睡觉吧。",
        "　　笑声都直达楼上了，直播什么的，看不看都无所谓。",
        "　　知道他玩的开心。",
        "　　刚闭上眼，光脑突然收到一条新消息。",
        "　　是时小汪发来的。",
        "　　——先生，我最近新交了一个朋友，他也有植物系的精神力，是个园艺师，他说可以帮我做一下花房后续的整体规划，我还没邀请他，想着先来问问你的意见，如果可以的话，可以吗？",
        "　　简陌没什么表情的看着那条屏幕。",
        "　　如果可以的话，他倒也不是很想可以。",
        "　　",
        "第30章",
        "　　想归这么想， 但简陌不可能真这么拒绝他。",
        "　　元帅府并不是没有园艺师，甚至叶叔都可以帮他规划。",
        "　　但对时小汪来说，规划只是其中的一小部分而已， 最主要的还是邀请朋友来做客。",
        "　　简陌沉默了好久，叹了一口气， 给时小汪回了消息。",
        "　　——当然， 你安排就好。",
        "　　——谢谢先生！",
        "　　时小汪马上给他回过来， 还附带一张小狗傻笑的表情包。",
        "　　几乎是同一时间，楼下就传来了时小汪对许青萝的邀请，以及许青萝惊喜中又略带紧张的回应。",
        "　　狮子闭上眼睛， 有些莫名的焦虑，尾巴在被子上抽出一道道凹痕。",
        "　　他们认识也不过就五天的时间， 那个许青萝居然会主动提出往家里来，这里可是元帅府， 他就一点也不害怕么。",
        "　　邀请朋友来家里做客， 本就是件再正常不过的事， 当初他在基地，遇到聊得来的朋友， 偶尔也会邀请他们来家里谈天说地， 哪怕也是刚认识不久。",
        "　　每次见他带朋友回来，老元帅非但不会阻止，还会和他们一起探讨彼此感兴趣的话题， 热情款待。",
        "　　可到了他这里， 他下意识的想法却是介意别人的造访，怀疑对方的用心。",
        "　　简陌认真的自我反省。",
        "　　时小汪又不是只能在温室中生存的花， 他不需要这种过度的保护。",
        "　　都是一些多余的担忧罢了。",
        "　　简陌再次说服了自己。",
        "　　“简大喵！”",
        "　　时小汪不知什么时候下了播，回到楼上卧房里， 笑嘻嘻的揉了揉狮子脑袋。",
        "　　“明天我朋友会来咱们家里做客，我还是第一次邀请别人来家里玩呢。”",
        "　　时小汪看上去很开心，眉眼弯弯，带着几分孩子气的兴奋期待。",
        "　　算了，狮子眼里闪过笑意。",
        "　　他开心就好，总归在自己眼皮子底下，真有什么问题，还有他在。",
        "　　“哦对，我得先跟你商量一下。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_31.html": [
        "　　时小汪又认真对他说。",
        "　　“如果你不想接触陌生人的话，明天待在这里睡觉就好了，我不会带他上楼的，你放心。”",
        "　　狮子没有出声，仰起头在他的手心蹭了一下。",
        "　　知道他这是同意了的意思，时小汪嘿嘿的笑着搂住他的脖子。",
        "　　“大喵最好啦！”",
        "　　次日一早，叶叔派人去许青萝家里接了人。",
        "　　许青萝怀里抱着一盆修剪精致的小型盆栽，第一次来元帅府的许青萝，就和当初第一次到基地的时小汪一样，拘谨又紧张。",
        "　　“小汪哥。”",
        "　　看到等在大门口的时小汪，许青萝小声的打了招呼。",
        "　　“你好呀青萝。”",
        "　　时小汪笑盈盈的看着他，视线被他怀里的盆栽吸引。",
        "　　“这是你种的吗？好漂亮，叶子好看，造型也很可爱呢。”",
        "　　“嗯。”",
        "　　许青萝点点头，腼腆的笑起来。",
        "　　“这是枫树的幼苗，叶子会随着季节变化不同的颜色，我在家里种了好几盆，我也不知道该带些什么礼物，就把它带来了，希望小汪哥喜欢。”",
        "　　“喜欢啊！我非常喜欢！”",
        "　　时小汪碰了碰枫叶，笑着说。",
        "　　“走，我带你去花房，给你看看我种的植物们。”",
        "　　叶叔适时的接过了许青萝抱着的盆栽。",
        "　　“我来拿就好。”",
        "　　“早上吃饭了吗？你爷爷自己在家可以吗？”",
        "　　走向花房的路上，时小汪主动拉起家常，他记得许青萝说过，他爷爷的身体似乎并不是很好。",
        "　　“吃了的，午饭我出门前已经给爷爷准备好了，简单的日常起居爷爷还是可以自己照顾自己的。”",
        "　　许青萝说。",
        "　　“那就好，如果家里有什么需要，都可以告诉我的，不能白让你叫哥是不是。”",
        "　　时小汪笑着拍了拍他的肩。",
        "　　许青萝看着他，也笑起来。",
        "　　“嗯！”",
        "　　时小汪推开花房的门，把许青萝迎进去。",
        "　　“这里就是花房了，我这里没有你家的庭院那么精致，随便看，没关系的。”",
        "　　“嗯，好的。”",
        "　　听到楼下传来的声音，卧房里的简大喵睁开了眼睛，往楼下瞥了一眼。",
        "　　伸了个懒腰，悄无声息的走到两层楼中间的平台上，趴在那里静静的看着楼下的两个人。",
        "　　叶叔放好盆栽，就离开了花房。",
        "　　许青萝拘谨的打量着四周，又往不远处的主宅看了一眼。",
        "　　“简元帅在家吗？我用不用过去打个招呼？”",
        "　　“放心。”",
        "　　时小汪笑了笑。",
        "　　“简陌今天不在家，不用这么紧张。”",
        "　　平台上的狮子甩了下尾巴，眯着眼睛，看上去有些不满。",
        "　　“这边是平时直播的地方，为了方便，基本上我把植物都种在这里了。”",
        "　　时小汪带着他往里面走。",
        "　　“之前我们视频的时候也给你看过，花开的时候还挺好看的，但花季一过，就总觉得看起来乱糟糟的。”",
        "　　除了最初的玫瑰栀子向日葵，时小汪又种了不少其他会开花的植物，植物长势不同，有高有低，张牙舞爪的，看上去多少有些杂乱。",
        "　　许青萝点点头。",
        "　　“我一开始也是这样的，觉得好看的植物就都种在庭院里，还有一些是我爸妈出差的时候带回来的，最开始还好，一长大就看上去很乱了。”",
        "　　“就是的！”",
        "　　时小汪摊手。",
        "　　“其实我种的时候还规划过呢你能看出来吗？结果长大了还是这么乱，而且我还不太会修剪形状，完全不知道要怎么搞。”",
        "　　以前在末世，什么地方种什么植物这种事，都是老头规划好的，加上那时候种出来的植物主要也都是为了食用，很少有控制过它们的形状。",
        "　　在观赏这方面，时小汪实在是没什么操作经验。",
        "　　“那我们就从修剪开始吧。”",
        "　　许青萝说。",
        "　　“毕竟这里的植物都已经长成了，随便移动也有风险，这一片我们可以先以修剪为主，控制一下大概的层次，就会好很多。”",
        "　　“好啊！你说怎么剪，我听你的。”",
        "　　时小汪爽快的答应。",
        "　　看的出来，许青萝也是真的喜欢植物，两个人兴趣相投，就像两个快乐的小花匠，话题一个接一个，许青萝没了最初的拘束，开始帮时小汪参谋之后的花可以种在哪里。",
        "　　时小汪甚至还开始计划挖一个小池塘，种一些水生植物养几条鱼什么的。",
        "　　平台上的狮子百无聊赖的打了个哈欠，看着两个人吭哧吭哧的开始修剪植物，晃了下尾巴。",
        "　　也不知道昨天他到底在烦什么。",
        "　　修剪完植物，两个人又开始研究起哪种植物种出来的果实会更好吃。",
        "　　不过在吃上面，显然时小汪更有发言权。",
        "　　之前玉米成熟后，他又种了不少作物，有蔬菜也有水果，话题都说到这了，干脆又带着许青萝跑去摘了不少果子，回来继续边吃边聊。",
        "　　“小汪哥，我可以看一下你是怎么净化植物的吗？”",
        "　　许青萝犹豫了半天，还是忍不住问了出来。",
        "　　“我其实一直都很好奇这个，我知道我学不会，但还是很想亲眼见识一下。”",
        "　　“嗯…”",
        "　　时小汪想了一下。",
        "　　“也行，那你看一下，有没有什么你想自己种的，这些种子我都没有净化过，一会儿我净化完你就可以直接带走回家种了。”",
        "　　许青萝眼里带着惊喜。",
        "　　“真的吗？那我就不客气了。”",
        "　　“有什么好客气的。”",
        "　　时小汪笑着说。",
        "　　“不过小木盒里的种子，有些品种留的种子不是很多，孤品的花，我就不能给你了。”",
        "　　“我知道的。”",
        "　　许青萝点点头，只拿了时小汪种过的花，还有一些直播中展示过的作物种子。",
        "　　“那我就开始净化咯。”",
        "　　时小汪装模做样的撸了两下袖子，顺便把许青萝送他的那盆枫树也一起拿了过来，凝聚起异能，开始给它们净化。",
        "　　时小汪的异能现在已经运用的非常熟练了，之前异能凝聚出的小芽现在又多出了几片叶子，依旧带着淡淡的光泽，看上去非常有生命力。",
        "　　许青萝有些看呆了，他从没有见过这样的精神力。",
        "　　呆了好一会儿，许青萝看了眼聚精会神的时小汪，点开了光脑，对准了眼前的画面。",
        "　　一声威严的狮吼突然在两人身后响起，就连时小汪也给吓了一跳，收了异能转身看过去。",
        "　　狮子盯着许青萝，发出警告似的低吼。",
        "　　许青萝被突然出现的猛兽吓得脸色惨白，连光脑都忘记关了。",
        "　　看到许青萝身前的屏幕，时小汪明白过来。",
        "　　许青萝大概刚刚是想拍下他净化植物这一幕，但不巧被简大喵看到了。",
        "　　时小汪走到了两人中间，蹲下身摸了摸简大喵的脑袋，笑着说。",
        "　　“干嘛呢，今天的起床气这么大啊？”",
        "　　简大喵和时小汪对视了一眼，收了声，向后退了两步，和许青萝隔开距离。",
        "　　“没事吧青萝？”",
        "　　时小汪回身安慰许青萝，轻笑着说。",
        "　　“他可能是有些误会，你知道前段时间乔欢欢试图攻击我这件事吧，大概是你刚刚想要拍照的动作，让他误以为你要袭击我，所以才会朝你吼的。”",
        "　　“我……我……”",
        "　　许青萝本能的想要解释，但又因为恐惧，一时间脑海里一片空白。",
        "　　“对不起小汪哥，我就是……觉得太震撼了，所以就……”",
        "　　过了好一会儿，许青萝才反应过来时小汪说了什么。",
        "　　时小汪发现他刚刚在偷偷拍照了。",
        "　　“但是我没有拍到，我不会再拍了！”",
        "　　许青萝说着，连忙把光脑展示给时小汪看。",
        "　　",
        "第31章",
        "　　许青萝看上去快要哭出来了， 惧怕又窘迫。",
        "　　红着眼睛，苍白着一张脸，手也跟着轻轻颤抖着。",
        "　　“没关系。”",
        "　　时小汪笑着说。",
        "　　“不过， 下次有什么想做的可以直接告诉我，也好避免麻烦误会。”",
        "　　“嗯…对不起……”",
        "　　许青萝怯怯的看了眼几步之遥的狮子， 依旧紧绷着身体。",
        "　　“别怕， 我先带他上楼， 你稍等我一下。”",
        "　　时小汪捏了捏狮子耳朵，对许青萝说。",
        "　　回到卧房，时小汪转身搂住简大喵的脖子。",
        "　　“简大喵！你是看出来他在拍照了， 所以跑来提醒我对不对？”",
        "　　用光脑拍照这种事，动作幅度不会很大， 怎么也不会让人想到袭击上去，所以简大喵会下楼示警， 只能说明他看出了许青萝在偷拍， 并且他认为偷拍的行为不对。",
        "　　不亏是大型猫科， 聪明加倍！",
        "　　简大喵抬眼看向他。",
        "　　他本以为时小汪会觉得他多管闲事。",
        "　　察觉到他眼里的犹豫，时小汪在他的鼻梁上亲了一下。",
        "　　“谢谢你呀大喵， 总是会在发现问题的时候， 第一时间就冲过来保护我，有你在我超安心的。”",
        "　　简大喵抖了下耳朵，神色自若的看着他， 尾巴在身后小幅度的轻晃着。",
        "　　时小汪rua了一把狮子毛。",
        "　　“你放心， 我会跟他说清楚的。”",
        "　　安抚好简大喵，时小汪重新回到楼下。",
        "　　“小汪哥……”",
        "　　许青萝神情忐忑， 抠着桌角紧张的看着他。",
        "　　“你别生气……”",
        "　　“我没有生气。”",
        "　　时小汪笑笑说。",
        "　　“大家看到没有见过的事物，想要拍照留念都是很正常的想法， 而且我也没有跟你说过不许拍照这样的话。”",
        "　　时小汪的语气和缓，许青萝也终于松了一口气。",
        "　　他一点也不希望因为这件事，影响了他和时小汪的关系。",
        "　　“不过青萝，我的异能应该也算是我的精神体，大家对精神体的隐私程度还是比较看重的，因为你是我的朋友，所以我不介意展示给你。”",
        "　　时小汪又接着说。",
        "　　“但你也看到了，我的精神体看上去有些特殊，为了减少不必要的麻烦，我不愿意让更多人知道。”",
        "　　“所以，拍照是不可以的哦。”",
        "　　时小汪伸手晃了晃食指，脸上又带上了笑意。",
        "　　许青萝看着时小汪，目光有些闪烁。",
        "　　点了点头说。",
        "　　“我知道了。”",
        "　　时小汪没再说什么，拍了拍他的肩。",
        "　　“走吧，快到午餐时间了，我们去地里整点吃的，让你尝尝古老美食的味道。”",
        "　　“好！”",
        "　　许青萝也重带上笑意，顿了一下，又心有余悸的往楼上瞄了一眼。",
        "　　“不过……狮子不会再下来了吧……”",
        "　　“不会的。”",
        "　　时小汪揽住他的肩，大手一挥，向他保证。",
        "　　“放心，绝对不会让你成为盘中餐的。”",
        "　　许青萝小声的叹了一下。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_32.html": [
        "　　“这句话可一定要算话呀……”",
        "　　话音落下，两个人一起笑起来。",
        "　　确定好了今天的菜单，许青萝问。",
        "　　“要开直播吗？今天要做的菜之前好像还没有播过呢。”",
        "　　“可以啊。”",
        "　　时小汪把洗好的茄子放在盘子里。",
        "　　“就开你的账号吧，反正视角都一样，我就不开了。”",
        "　　“行。”",
        "　　许青萝应了一声，开了自己的账号直播。",
        "　　正式开始前，时小汪想了想，又在自己直播间里挂了公告，给大家指路了许青萝这边。",
        "　　“记得开感官共享啊，开了之后注意着点，可别再磕到哪儿了。”",
        "　　时小汪调侃的瞥了他一眼。",
        "　　“这就不用反复鞭尸了吧，小汪哥。”",
        "　　许青萝无奈的说。",
        "　　“天地良心，我明明是善意的提醒！”",
        "　　时小汪喊冤。",
        "　　许青萝点点头。",
        "　　“好吧，你是大厨，你说了算。”",
        "　　不知道是因为受了狮子的惊吓，紧绷的最后一根弦彻底绷断放松了，还是因为时小汪的那句是朋友，许青萝对他的态度，似乎逐渐比之前更加随意了。",
        "　　这是件好事，时小汪想。",
        "　　这才更像是朋友之间该有的相处模式。",
        "　　——我天，青萝真去元帅府了啊？不怕见到简陌吗？",
        "　　——我之前就想问了其实……青萝跟小公爵关系这么好，简陌不会生气吗？",
        "　　“呃……我没有遇到简元帅。”",
        "　　关于简陌的问题，许青萝也不好回答，扭头看向时小汪。",
        "　　“我跟青罗关系好，简陌为什么要生气啊？”",
        "　　时小汪一边切菜，一边笑着说。",
        "　　“而且他知道也同意青萝来做客，昨天我不是跟你们说过的嘛。”",
        "　　说完，拿了一块切好的黄瓜片递给许青萝。",
        "　　“快！吃一口，让大家尝尝味道，植物和美食才是这个直播间的主角呀。”",
        "　　“唔……”",
        "　　还在帮忙洗菜的许青萝被占住了双手，张嘴咬住黄瓜片。",
        "　　“嗯！好清爽的味道！”",
        "　　“是吧。”",
        "　　时小汪笑了笑。",
        "　　——嘶，我为青萝的安全感到担忧，就这么直接上嘴，真的不怕简陌把你扔进黑洞去吗？",
        "　　——小汪哥哥～你这么喂青萝吃东西，简陌哥哥不会生气吧～",
        "　　——万一简陌哥哥生气了，你会保护青萝的吧～",
        "　　——哈哈哈哈，别发了，有毒啊！",
        "　　时小汪也跟着笑了好一会儿。",
        "　　“简陌哥哥才不会生气呢，简陌哥哥忙着呢，哪儿有空生气啊。”",
        "　　忙不忙不知道，反正简陌哥哥现在确实没生气。",
        "　　狮子晃了下尾巴。",
        "　　突然有点理解为什么时小汪想让别人叫他哥哥了。",
        "　　“那简元帅中午会回来吃饭吗？”",
        "　　听到许青萝的声音，狮子的尾巴又停下来了。",
        "　　“不一定。”",
        "　　时小汪说。",
        "　　“今天应该是不回来了。”",
        "　　“哦。”",
        "　　许青萝松了口气。",
        "　　——哈哈哈，青萝，你果然还是怕了吧。",
        "　　——这口气松的好明显，哈哈哈。",
        "　　“肯定会啊。”",
        "　　许青萝小声的说。",
        "　　“那可是元帅，肯定会紧张啊。”",
        "　　“我还是公爵呢，现在也没见你怕我啊。”",
        "　　时小汪笑着说。",
        "　　“只是因为你们不了解不熟悉，所以才会紧张，第一次见他的时候我也很紧张的，不过现在就……”",
        "　　——就什么？怎么不说了？",
        "　　——别害羞嘛小公爵，有什么话就大胆说，哈哈哈。",
        "　　“就挺希望他能经常回家的啊。”",
        "　　时小汪大大方方的承认。",
        "　　“希望他不要太忙，能经常回家陪我玩，我自己在家也是会无聊的嘛。”",
        "　　说起来，从上次袭爵礼后，他就没见过简陌了，满打满算，在元帅府这么久，也就只见过他那么一次面。",
        "　　后来唯一的一次机会，还被他当成了简大喵，做梦睡过去。",
        "　　时小汪摸了摸手上的红绳。",
        "　　看了眼墙边的猫薄荷。",
        "　　上次摘猫薄荷的时候，他从叶片里感受到了微弱的净化异能，虽然微弱，但净化力却十分活跃。",
        "　　包括他放在实验室里已经干掉的叶片上，到现在也有存活的净化力。",
        "　　时小汪当天在叶叔给小殿下送作物的时候，就让人把猫薄荷一起送去了研究院。",
        "　　但孟湛那边还没有什么消息。",
        "　　或许等哪天狂化症可以治愈了，简陌就能轻松一点了吧。",
        "　　楼上的简陌看着屏幕里有些怔愣的时小汪，眼里多了几分愧疚。",
        "　　他大概能猜到时小汪在想什么。",
        "　　不管是狂化症也好，还是对作物的研究也好，时小汪的精力每天都耗费在这些事上。",
        "　　如果可以，或许等哪一天，他也想带着时小汪，像老公爵夫妇那样，在各个星球上跃迁旅行，带他去采集更多没见过的植物，去看没见过的花，让他也能毫无负担的轻松生活。",
        "　　——在家有什么好玩的啊，还不如去各个星球旅行，我早就想去了，但我爸妈一直觉得外面有危险，不让我出门。",
        "　　——旅游有旅游的好，在家当然也有在家的妙啊。",
        "　　——哎哎，不要带坏小孩啊。",
        "　　“小汪哥要是在家无聊的话，可以来找我玩的。”",
        "　　许青萝突然出声说。",
        "　　“虽然我家附近也没有什么特别有名的地方，但周边的公园里有很多好看的植物，而且我还参与公园规划了呢，你不是想建一个小池塘吗，可以参考公园里那个，我觉得还是满适合在元帅府的庭院里复刻一个的。”",
        "　　“这么厉害？”",
        "　　时小汪看了他一眼，笑笑说。",
        "　　“行啊，那择日不如撞日，要不就明天吧。”",
        "　　——小汪哥哥～青萝约你出去玩，简陌哥哥不会生气吧～",
        "　　——万一简陌哥哥生气了，你会保护青萝的吧～",
        "　　“你们够了啊。”",
        "　　时小汪看着弹幕一脸无奈。",
        "　　“你们跟简陌杠上是嘛，简陌哥哥才没你们这么多戏呢，好啦，我们还是进入正题吧，要开始做饭了嗷。”",
        "　　简陌哥哥没那么多戏，但简陌哥哥……也确实不怎么高兴。",
        "　　楼上的狮子垮着一张大猫脸，非常郁闷。",
        "　　他不反对时小汪出去玩，但……",
        "　　前一秒他还在想象以后带时小汪去哪里玩，后一秒就被人轻而易举的率先实现了。",
        "　　而他还不知道什么时候才能有这个机会，这就让人很泄气了。",
        "　　泄气的狮子耷拉着耳朵，收了光脑趴在地毯上，看上去有点蔫。",
        "　　连时小汪什么时候带着做好的饭菜上了楼都没注意。",
        "　　“怎么了大喵？”",
        "　　时小汪摸了摸狮子脑袋，担忧的看着他。",
        "　　“哪里不舒服吗？”",
        "　　简大喵看了他一眼，神色复杂。",
        "　　最终一声不发的叹了口气。",
        "　　没事，找你的好弟弟玩去吧。",
        "　　",
        "第32章",
        "　　玩是没什么可玩的了。",
        "　　中午吃过饭后没多久， 许青萝就离开了。",
        "　　反正第二天还要见面的。",
        "　　简大喵看上去依旧很自闭。",
        "　　时小汪答都答应了，简大喵作为一只狮，也没什么发言权， 更不可能跟着去。",
        "　　最后只给叶叔发了消息，让他明天跟着时小汪。",
        "　　虽然不能提出反对意见， 但简大喵还是以自己的方式进行了抗议。",
        "　　不管时小汪怎么跟他撒娇贴贴， 简大喵始终趴在地毯上不理他。",
        "　　只有尾巴时不时的就往人家手腕脚踝上蹭一下。",
        "　　良久， 时小汪叹了一口气。",
        "　　简大喵掀开眼皮偷偷瞄了他一眼。",
        "　　时小汪看上去没生气，大概只是玩累了，靠在简大喵的肚子上放空。",
        "　　简大喵又闭上了眼， 尾巴在时小汪的腿边晃来晃去。",
        "　　被吸引视线的时小汪，没一会儿就开始伸手抓他的尾巴。",
        "　　但抓了半天， 尾巴总是会从指缝里溜走。",
        "　　时小汪翻身扑到狮子的身上，气势汹汹的咬了下他的耳朵， 语气忿忿的说。",
        "　　“你故意的吧简大喵！”",
        "　　简大喵抖了下被咬的耳朵， 带了点笑意。",
        "　　到了第二天一早， 简大喵就笑不出来。",
        "　　“那我们先走了哦。”",
        "　　换好衣服拿好礼物的时小汪摸了摸狮子脑袋，叮嘱道。",
        "　　“你自己在家不要乱跑啊， 别碰到花架什么的砸到你， 我们会早点回来的，中午等我们回来一起吃饭。”",
        "　　偌大的花房，没了时小汪的声音， 变得异常冷清。",
        "　　他本想睡一觉的。",
        "　　一上午而已， 睡一觉也就过去了。",
        "　　闭上眼睛好一会儿，再睁开， 也就只过了几分钟。",
        "　　狮子叹了口气，忽然有点茫然。",
        "　　以前他自己一个人待在屋里的时候， 都是怎么过的呢？",
        "　　茫然之后，就开始在脑海里画地图。",
        "　　时小汪他们，现在大概走到哪儿了……",
        "　　相比狮子的无聊，时小汪现在倒是很兴奋。",
        "　　这还是他第一次没有任务的出门，看哪儿都新奇。",
        "　　“叶叔，那是什么地方？好多人。”",
        "　　“那里是商场。”",
        "　　“那边呢？那片建筑好漂亮啊！”",
        "　　“那是一所学校。”",
        "　　“真好啊，我都没有去过呢。”",
        "　　无论是在这里，还是在曾经的末世，这些地方对他来说都是非常陌生的。",
        "　　叶叔看了眼满是好奇与探究的时小汪，笑了笑。",
        "　　“想去的话一会儿早一点回来，我们可以去商场逛逛。”",
        "　　“好呀！”",
        "　　时小汪点点头，看上去更开心了。",
        "　　许青萝住在城区的一片中高档居民区里，每户都是带了院子的独栋小楼，小路上的人三三两两的聚在一起聊着天，环境雅致却不清冷。",
        "　　看到时小汪从悬浮车里走出来，院子里的许青萝马上笑着跑了过去。",
        "　　“小汪哥！”",
        "　　“你们家真好找，一看院子就知道哪一户是你家了。”",
        "　　时小汪笑着说。",
        "　　“给你带了点早上刚摘的水果，一会儿可以给你爷爷尝尝。”",
        "　　“嗯！爷爷直到你们要来，早就等着了。”",
        "　　许青萝把两个人迎进门。",
        "　　庭院里的植物就和许青萝发出来的视频一样，错落有致色彩丰富。",
        "　　时小汪刚想仔细看看，迎面就遇到一位满脸笑意的慈祥老人。",
        "　　“爷爷。”",
        "　　许青萝唤了一声，给老人介绍。",
        "　　“小汪哥来了，那位是元帅府的叶叔。”",
        "　　老人微微欠身。",
        "　　“小公爵。”",
        "　　时小汪连忙上前扶了一下。",
        "　　“爷爷，叫我小汪就行，青萝都这么叫了呢。”",
        "　　“好，好。”",
        "　　老人笑看着他，连连点头。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_33.html": [
        "　　时小汪垂眸看了一眼。",
        "　　离的近了才发现，老人的手有些不自然的颤抖。",
        "　　“先进屋吧。”",
        "　　许青萝笑着说。",
        "　　“家里也没什么能招待的，我就借花献佛，去洗一下水果，小汪哥可以先在家里随便看看。”",
        "　　时小汪没什么意见，点点头。",
        "　　“行啊。”",
        "　　“我和您一起过去吧，看这些蔬菜作物放在哪里合适。”",
        "　　“啊，好的，那跟我来吧。”",
        "　　进了屋，叶叔拿着一并带来的土豆番茄之类的作物，跟着许青萝去了厨房。",
        "　　和元帅府里一目了然的整洁不同，许青萝家里处处都能看出生活的气息。",
        "　　摞在一起的花盆，图画过的日历，还有一些看上去不知道干什么用的小摆件，以及随处可见的绿植。",
        "　　“花，开花了。”",
        "　　老人从卧房里抱出一盆开着橙黄花朵的玫瑰，笑着走出来。",
        "　　时小汪回过神，走过去帮他抱起那盆花。",
        "　　“开的很漂亮呢！”",
        "　　“对！”",
        "　　老人点点头，神色间尽是开心和骄傲。",
        "　　“青萝，种出来的。”",
        "　　时小汪笑了笑。",
        "　　“青萝很优秀的，昨天我还拜托他帮我规划了花房。”",
        "　　听到他的夸赞，老人笑得更开心了。",
        "　　时小汪神情柔和的低头碰了碰玫瑰花瓣。",
        "　　想起在基地的时候，知道他觉醒了净化异能，老头也是万分得意的逢人就向人家夸他。",
        "　　不过老头夸人的方式可没有这么含蓄，夸起来就侃侃而谈，仿佛他是什么天命之子。",
        "　　搞得他在后面尴尬的要命。",
        "　　时小汪愣神的时候，老人从一旁拿了水壶给他倒水，但水壶太满，老人的手也跟着颤抖的更厉害，一不小心壶里得水撒在了时小汪身上，浸湿了大片衣袖。",
        "　　“哎呦！”",
        "　　老人连忙放下水壶，慌张的伸手想帮他擦干。",
        "　　“没事没事，没事的爷爷！”",
        "　　时小汪开了防护，衣服上的水很快被烘干了，笑着让老人摸摸他的衣袖。",
        "　　“不要紧的。”",
        "　　老人却看着他有些烫红的皮肤，满脸自责。",
        "　　“怪我！”",
        "　　“这可真怪不着您。”",
        "　　时小汪把袖子一撸，笑着说。",
        "　　“我平时洗热水澡的时候可比这红多了，要怪只能怪我太白了，稍微热一点碰一下什么的就会红一片，特别适合碰瓷。”",
        "　　老人点点头。",
        "　　“白点好，好看。”",
        "　　“换个词嘛爷爷。”",
        "　　时小汪抬手摆了个poss。",
        "　　“这叫帅！”",
        "　　老人被他逗乐了，笑着给他竖了个拇指。",
        "　　“帅！”",
        "　　许青萝端着切好的水果站在不远处，看着其乐融融的场景抿了抿唇。",
        "　　看到爷爷把水洒到时小汪身上的时候，他吓一跳，他以为时小汪会生气，但他并没有。",
        "　　许青萝深吸了一口气，放松了双肩，笑着走向他们。",
        "　　“水果洗好了，爷爷快尝尝，这个草莓可好吃了。”",
        "　　叶叔悄无声息的走到许青萝刚才站过的位置，眼神里带了些审视。",
        "　　许青萝不是一个能藏得住事的人，从一开始就是。",
        "　　在和时小汪接触的时候，他总会在某些时候露出一些无意识的防备。",
        "　　不是面对公爵的局促，更像是在权衡利弊。",
        "　　只不过今天格外明显。",
        "　　明显到时小汪也不打算再这么拖下去了。",
        "　　“你是有什么话要跟我说吗？”",
        "　　许爷爷的精力有限，吃了水果看着他们聊了会儿天，没多久就困了。",
        "　　等许青萝安置好了爷爷，再出来的时候，时小汪直截了当的问。",
        "　　许青萝愣了一下，但很快就回过神，尴尬的笑了笑。",
        "　　“你看出来了啊。”",
        "　　“你也没想藏着啊。”",
        "　　时小汪神色轻松的看了他一眼，拿了个草莓。",
        "　　“动不动就盯我一眼，就差把我有问题写脸上了。”",
        "　　许青萝又笑了一声，坐到他身边，沉默了好一会儿，长叹了一口气。",
        "　　“我想请你帮我找一下我的父母，我已经有半年的时间联系不上他们了。”",
        "　　“嗯？”",
        "　　这句话超出了时小汪的预料，让他有些愣住了。",
        "　　“怎么回事？”",
        "　　“我爸妈是商会的职工，从我小时候记事起，他们就经常出差，一走就是几个月，有时候他们回家，我甚至认不出他们是谁。”",
        "　　许青萝靠在了沙发上，语气低沉。",
        "　　“他们去的地方都是别人不太想去的，但报酬高，为了让我和爷爷过的好一点，他们到现在还在做这样的工作。我抱怨过很多次，但也习惯了。我们的光脑是彼此链接的，我可以在光脑上看到他们的实时状态，但半年前……我失去了他们的所有信息。”",
        "　　许青萝把光脑屏幕调出来，屏幕里是一张笔迹稚嫩的手绘全家福，画像中每个人的胸口都有一颗爱心，小孩和老人胸前的红色爱心有生命似的跳动着，脚下的草坪上显示着两个人相隔的距离，和各自目前的健康状况与心情，但年轻的夫妻胸口的爱心却是灰色，脚下的草坪上一片空白。",
        "　　时小汪皱起眉。",
        "　　“你没有去商会那边问一下吗？”",
        "　　“我问过，但他们说这种情况也是正常的。”",
        "　　许青萝无意识的握紧了手，眼里带着深深的担忧和焦躁，语速越来越快。",
        "　　“他们这次去的星球非常偏远，在快到星系边缘的地方，商会的人说，应该只是因为这个原因，影响了光脑的信号，又或者是我父母自己断掉了同步信息。但我没有办法不多想，越靠近边界的地方，越容易遇到虫族，他们失踪是在半年前，那时候虫族还并没有被打败，我真的很担心他们。”",
        "　　这才是许青萝当初来找他的真正原因吧，时小汪想。",
        "　　他能理解，甚至还会觉得……",
        "　　“这么大的事怎么现在才跟我说……因为我和商会的过节吗？”",
        "　　“那也是一个方面，另一个方面，毕竟你是公爵，我只是个普通人，我父母在商会工作这么久，也从没有人真正关心过他们的安危，我们认识到现在还不到一个月，我不确定你会不会……”",
        "　　许青萝顿了一下，实话实说。",
        "　　懂了，之前是考察期。",
        "　　时小汪没再说什么，看向叶叔。",
        "　　比起会不会帮，怎么帮才是问题所在。",
        "　　他一个从没有过实权的“公爵”，在这方面实在没什么经验。",
        "　　“据我所知，长期出差在外的员工，商会都会配备军用的信号终端，他们毕竟和基地有合作，出现人员失联的情况，可以向基地求助，会第一时间派出搜寻队。商会的人没有查询您父母的坐标吗？”",
        "　　叶叔问。",
        "　　许青萝摇摇头。",
        "　　“我第一次去商会，是在我和父母失去联络的一周后，他们就用刚才那套说辞，让我回家再等等，我等了半个月再去他们，他们以前线正处于危急状态为由，又把我打发回来了，后来战争结束，他们又说军队损失惨重，调不出人手，再后来商会被整改，负责我父母调度的人也被抓了，直到现在我甚至连我父母到底在什么地方都不知道。”",
        "　　许青萝说着，红了眼睛，带着哭腔说。",
        "　　“哪怕…哪怕他们已经……我也要把他们接回家。”",
        "　　“我先问一下孟院长，商会和基地的联系主要还是依靠研究院，或许他可以帮忙找到你父母的终端信息，到时候也好向基地申请派遣。”",
        "　　什么安慰的话语都不及尝试解决问题来的有用。",
        "　　时小汪立刻调出光脑，给孟湛发了消息。",
        "　　“我可以直接去研究院吗？我不想再继续被动等待了，父母失联这件事我还没有告诉爷爷，我受够了每天自己一个人假装无事发生的煎熬等待。”",
        "　　许青萝目光灼灼的看着他。",
        "　　时小汪没说话，直接在对话框里加上了许青萝的意愿。",
        "　　孟湛的消息很快回了过来。",
        "　　应允了他们的求助。",
        "　　想到后续或许需要军方配合，叶叔帮忙安排好了一切。",
        "　　回去的路上，时小汪低着头，指尖无意识的摩挲着手腕上的红绳。",
        "　　他想起了简陌和老元帅。",
        "　　没有把老元帅带回联邦，这件事对简陌来说，又该有多难过呢。",
        "　　正想着，光脑突然收到了消息。",
        "　　是简陌发来的一张照片。",
        "　　花房的实验室里，五只毛茸茸的小鸡崽待在保温箱，懵懂又可爱。",
        "　　——成功出壳，都很健康。",
        "　　时小汪愣了半天，飞速的给他回了消息。",
        "　　——你回家了？你现在是在花房里吗？",
        "　　——对，我在花房。",
        "　　简陌回他。",
        "　　紧跟着又是一张照片。",
        "　　他随意的靠在桌边，手垂在保温箱上，大概是因为暖和，小鸡都贴在了他的手边。",
        "　　简陌看向镜头，唇边带着淡淡的笑意。",
        "　　时小汪盯着照片，又出了几秒钟的神，点击保存。",
        "　　兴冲冲的对叶叔说。",
        "　　“叶叔！能再开快一点吗？简陌回来了！”",
        "　　",
        "第33章",
        "　　——但马上就要走了。",
        "　　简陌的消息很快又发了过来。",
        "　　时小汪脸上的笑凝固了， 抿着嘴唇，绷成一条直线。",
        "　　叶叔看了他一眼，没出声。",
        "　　大概能猜到简陌说了什么。",
        "　　——可是我一会儿就到家了， 你能等我一下吗？",
        "　　——我还没有吃午饭，我们可以一起顿饭， 你还没有吃过我做的饭呢。",
        "　　——可以吗？",
        "　　简陌看着接连收到的消息， 罕见的挣扎。",
        "　　他不想让时小汪失望， 但又不太好解释简大喵的去向，送去研究院体检这种借口，用的多了难免会让时小汪感到担心。",
        "　　纠结了半天， 简陌叹了口气，还是妥协了。",
        "　　倒不全是因为怕时小汪不高兴， 而是他忽然发现，其实自己也是期待的， 期待以简陌而不是简大喵的身份， 和时小汪相见。",
        "　　虽然对他来说， 明明他们每天都是一起度过的，但不知道为什么， 在看到时小汪的消息后， 内心里居然也生出了几分想念，好像他们真的隔了许久未见。",
        "　　一个“好”还没发出去，时小汪又发来了消息。",
        "　　——没关系的先生， 要是忙的话不等我也可以的， 以后总有机会的。",
        "　　简陌顿了一下，唇边的笑意散了。",
        "　　——好。",
        "　　前后不过一秒， 同样的一个字，却完全变了语境。",
        "　　简陌靠在桌边垂着眼睛， 后知后觉的懊恼。",
        "　　要是再早一点发出去就好了。",
        "　　悬浮车里的时小汪也在懊恼。",
        "　　他刚才好像有点咄咄逼人，简陌会不会觉得他不懂事……",
        "　　要么为什么中间停顿了那么久都没有给他回消息……\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_34.html": [
        "　　可懊恼完了又忍不住埋怨。",
        "　　他为什么不早一点说他要回家啊！",
        "　　叶叔又瞄了眼正看着窗外生闷气的时小汪。",
        "　　摇了摇头，眼里带着无奈的笑意。",
        "　　这两个人，但凡有一个不那么为对方着想，不那么讲礼貌分寸，都不至于到了现在还在原地踏步。",
        "　　回到花房的时候，实验室里只有一只趴在地上神色恹恹的简大喵。",
        "　　小鸡崽们在保温箱里欢快的跑来跑去，里面的食盒里，放着清水和煮过的玉米碎。",
        "　　时小汪看着玉米碎愣了一下，他还以为简陌最多是给小鸡们喂个营养饲料。",
        "　　他居然给小鸡做了饭？",
        "　　时小汪的嘴巴撅的老高，终于忍不住爆发了。",
        "　　扑到简大喵身上好一通蹂躏。",
        "　　“简大喵！你主人怎么这么讨厌啊！他为什么不等我回来！他都给小鸡做饭了怎么没说给我做顿饭呢！不仅不给我做饭，他还嫌弃我做的饭！”",
        "　　时小汪又生气又委屈，还有些莫名其妙的嫉妒。",
        "　　他居然在嫉妒刚出生的小鸡崽们。",
        "　　都怪简陌！",
        "　　又被揉成了哈巴狗的简大喵，神眼无辜。",
        "　　他什么时候嫌弃过他做的饭了？",
        "　　这是诬蔑……",
        "　　狮子冤枉，但狮子不说。",
        "　　背起了趴在他身上的人，往楼下走。",
        "　　突然的失重感让时小汪下意识的搂住他的脖子。",
        "　　“干嘛？你要带我去哪儿？”",
        "　　到了楼下的小餐厅里，时小汪又愣住了。",
        "　　餐桌上摆放着四盘热菜，都是他平时爱吃，也经常会做的菜式。",
        "　　旁边还放着一张纸条。",
        "　　——先尝尝我做的饭吧，虽然不如你做的精致美味，但尚可入口，下次有幸，换我品尝你的手艺。抱歉，离开的匆忙，别生气。",
        "　　时小汪看着那张字条以及桌上的菜，翘起来的唇边压不下去了。",
        "　　满心的雀跃里，又裹着说不清的羞赧。",
        "　　情绪太过充沛，让他一时有些无措。",
        "　　都怪简陌！",
        "　　于是又回去把简大喵蹂躏了一遍，心口不一的小声抱怨。",
        "　　“简大喵，你主人真讨厌……”",
        "　　又讨厌了？",
        "　　简大喵抖了下耳朵，眼里带着笑。",
        "　　不得不说，简元帅在做饭方面还是很有天赋的。",
        "　　味道可不是尚可入口，是非常可口了。",
        "　　吃开心了的时小汪给简陌发消息，开始怂恿他开餐厅。",
        "　　趴在一旁的简大喵晃了晃尾巴。",
        "　　——可以，你当老板，我去下厨。",
        "　　时小汪弯着眼睛，顺手就回。",
        "　　——你也可以当老板啊，我当老板n……",
        "　　最后一个字打了一半，时小汪突然反应过来自己在瞎说什么东西，手忙脚乱的赶紧删除。",
        "　　幸亏没发出去……",
        "　　简大喵抬头看了他一眼，又看了眼桌上的虎皮尖椒，有点困惑。",
        "　　做好之后他尝过的，也不是很辣，怎么还把脸都给吃红了？",
        "　　旁边刚好瞥见时小汪光脑屏幕的叶叔轻咳了一声，掩饰笑意。",
        "　　“小少爷去歇着吧，剩下的我来收拾。”",
        "　　孟湛那边很快帮忙要回了许青萝父母的终端信息，但在终端最后显示过的地方并没有找到人，也再没有搜到任何信息。",
        "　　这样的情况虽然不常见，但也是存在的，大概率是在跃迁的途中遭遇了虫洞，被吸入到了其他空间，导致身上携带的通讯设备失去了信号。",
        "　　但只要终端还在他们身上，就有破译的可能，只是还需要花费一段时间。",
        "　　于是孟湛把许青萝安置在了后山的种植区，由韩玲负责，让他去打理花卉区域的种植。",
        "　　虽然只在后山，但毕竟是住在基地研究院里，许青萝的光脑被做了限制处理，平时的通讯往来都会被基地一并管控，连出入都需要多道申请，直播更是不可能了。",
        "　　时小汪知道后，让许青萝放心，爷爷那边他会帮忙照看。",
        "　　自从小鸡破壳之后，为了测试被净化过的植物对污染的作用，时小汪给它们喂的都是自己养出来的作物，每天也都会记录小鸡崽们体内的污染数值。",
        "　　从保温箱里出来，时小汪就没有再拘着它们，除了二楼的卧房实验室，它们想往哪儿跑往哪儿跑。",
        "　　但经过时小汪这几天的观察，小鸡崽们最喜欢的还是简大喵，只要简大喵下楼，身后必定跟着一串叽叽叽。",
        "　　简大喵还挺困扰的。",
        "　　除了有点吵，更怕一个注意不到，再一爪子踩死谁。",
        "　　跟简大喵的小心谨慎完全相反，小鸡崽们就放肆的多了，瞅准机会就往他身上跳，羽翼都没长出来的小毛团子，跟炮仗似的往他身上冲。",
        "　　直到简大喵妥协趴下，长长的鬃毛就成了天然鸡窝，还能当个加大款游乐场。",
        "　　看着被崽折磨的简大喵，时小汪同情的摸摸毛，脸上却带着看热闹不嫌事大的笑。",
        "　　“你生的蛋，你主人接生的崽，现在又轮到你带崽，看在你们这么辛苦的份上，以后小鸡崽就跟你们姓了，从简大毛到简五毛。”",
        "　　简大喵神情无奈的瞥了他一眼。",
        "　　谢谢你啊……",
        "　　时小汪一边笑，一边给小鸡们测污染。",
        "　　在他记录的数据里，其他作物基本都只起到了抑制污染发展的作用，这和之前孟湛实验出的结果没什么区别。",
        "　　但区别最大的，还是在猫薄荷上。",
        "　　小毛毛们虽然喜欢去菜地里啄菜叶，但基本上就是玩，也不怎么会吃，但它们对猫薄荷却情有独钟，有两颗猫薄荷叶子都已经快被它们薅光了。",
        "　　也就是这两天，时小汪给它们检测的时候发现，它们体内携带了一定的净化能力，原本只是被控制住的污染在一点点的被蚕食消失，虽然很弱，但确实存在。",
        "　　时小汪马上把这个消息同步给了孟湛。",
        "　　孟湛可能在忙，并没有回他的消息。",
        "　　再抬头看到简大喵打哈欠，时小汪顺手抄起给小鸡检测污染的检测枪对准他。",
        "　　“放下武器！束口就擒！否则别怪我不客气啦！”",
        "　　简大喵歪着头呲了个牙，表情嚣张。",
        "　　给，来拔。",
        "　　时小汪眯起眼睛，冷哼一声。",
        "　　“砰！简大喵！你已经被我麻醉……”",
        "　　话还没说完，手里的检测枪突然发出刺耳的警告声。",
        "　　简大喵瞳孔猛地一缩，瞬间没了刚才的懒散。",
        "　　身后屏幕上显示出的高到离谱的污染数值，甚至让时小汪一时间没反应过来。",
        "　　分析设备旁，刚才蹦过去的小鸡居然跳到了桌台上，还在啄着上面的开关按键。",
        "　　“……简大喵？你……”",
        "　　时小汪看着屏幕上临近狂化的分析数据，又难以置信的看向简大喵。",
        "　　“你怎么会……”",
        "　　对上视线，简大喵别起耳朵，下意识的往后退了两步。",
        "　　“简大喵，你过来。”",
        "　　时小汪拿着检测枪，向他伸出手。",
        "　　这么长的时间里，他从来没有想过要给简大喵检测污染数值，哪怕是像刚才那样逗他玩，他也从来没有打开过设备开关。",
        "　　怪不得当初孟湛要给简大喵做体检按，怪不得简陌不愿意让他养简大喵，怪不得简大喵总是一副昏昏欲睡的样子……",
        "　　如果不是今天的意外，他还要多久才会知道简大喵居然会有这么严重的污染。",
        "　　简大喵站在原地没有动，罕见的退缩。",
        "　　他不知道时小汪现在在想什么，也不知道该跟时小汪坦白到什么地步。",
        "　　时小汪会联想到他就是简陌吗，还是……",
        "　　“简大喵！你过来！”",
        "　　时小汪突然提高了声调，尾音里带着不安的颤抖。",
        "　　思绪被打断，简大喵神色复杂的看向他，看到他开始泛红的眼眶，最终皱眉轻叹了一下，缓步走到他面前。",
        "　　时小汪没再多说一句，重新检测。",
        "　　依旧是刺耳的提示，依旧是濒临狂化的数值。",
        "　　他在之前只见过一次这样的数值信息，就是在研究院的辛少将身上。",
        "　　简大喵的检测结果，甚至比那时候的辛少将更高。",
        "　　时小汪咬着唇看着屏幕，一动不动。",
        "　　简直要把屏幕瞪穿了。",
        "　　终于在简大喵把爪子搭在他膝盖上时，担忧又无措，染着哭腔看着他问。",
        "　　“你怎么回事啊……”",
        "　　",
        "第34章",
        "　　看到时小汪要哭， 简大喵瞬间慌了神，心也跟着揪起来。",
        "　　紧紧的贴在他身边，轻轻蹭了蹭他的手， 认真的看着他。",
        "　　没事的，别害怕。",
        "　　时小汪抿了抿唇， 把眼泪憋了回去， 调出光脑给简陌发信息。",
        "　　——先生， 简大喵身上的那些污染是怎么回事？你知道的对吧？",
        "　　看着他把这条消息发出来，简陌在心里叹了口气。",
        "　　无论如何，现在坦白身份， 都不是明智的选择，但也找不出什么更好的借口。",
        "　　——他上过战场， 是那时候留下的，不过别太担心， 从你净化过的植物里提取的药剂， 对他也是适用的， 孟湛也经常会给他检查身体，没事的。",
        "　　简陌回他， 倒也算实话实说了。",
        "　　时小汪看着那条信息， 眼睛又红了。",
        "　　——那你现在……",
        "　　写到一半，时小汪停了下来，全部删除了。",
        "　　简陌看着他， 没有动， 他知道时小汪想问什么，也知道他为什么会删除。",
        "　　简大喵的身体都已经这样了， 简陌又能好到哪里去呢。",
        "　　其实他一直在逃避，时小汪想。",
        "　　从看到辛少将狂化的那天起， 他就在逃避。",
        "　　他知道简陌受到的污染只会更大，但那天孟湛安慰了他，他就真的没有再问过简陌的情况了。",
        "　　因为他害怕，他害怕简陌的状态在他可以帮忙的范围之外，但他也知道这是必然的，他一点都不强大，他根本没有能力让简陌依靠。",
        "　　所以他连简陌的污染数值都没有问过，他努力回避了那些消息，在简陌给他营造的“没事”里，只放大了让自己安心的细节。",
        "　　他会陪他参加袭爵礼，会在半夜给他编手绳，会给他做好吃的饭菜。",
        "　　所以他怎么会有事呢，他一定不会有事的……",
        "　　时小汪的眼泪终于掉了下来，他看着满心担忧的狮子，伸手抱住了他。",
        "　　“对不起，大喵…对不起……”",
        "　　简陌顿了一下，终究是什么也没说，闭上眼，下巴枕在了他的肩膀上，听着他小声的抽泣。",
        "　　时小汪哭了很久很久，直到感觉到他哭累了，简大喵轻轻背起他，把他带回了卧房。",
        "　　已经睡着了的人，却还是带着泪痕皱着眉，紧紧的抱着狮子的爪子不放。",
        "　　简大喵俯身，在他脸颊上亲了一下，吻掉那些泪痕，静静的看着他。",
        "　　他明白时小汪为什么会觉得自责，就像那时候得知老元帅即将陷入狂化的自己一样。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_35.html": [
        "　　为什么没有早点发现，为什么没有治疗的办法……",
        "　　这种自责除了懊悔，更多的还是害怕，害怕会彻底失去。",
        "　　他看着时小汪，只觉得非常心疼。",
        "　　好不容易把人养的放肆了一些，难道以后又要让变得他患得患失么……",
        "　　简大喵轻叹了一声，尾巴圈在时小汪的腰间，贴着他闭上了眼睛。",
        "　　不知道过了多久，简大喵突然惊醒。",
        "　　时小汪抱着他，净化异能像藤蔓似的从掌心溢出，裹在了他的身上，慢慢的渗入他的精神海。",
        "　　时小汪看着惊慌的狮子，笑着说。",
        "　　“你醒了啊，别害怕，我只是想试试看，能不能帮你净化治疗一下。”",
        "　　他净化过那么多植物，也净化过鸡蛋，前两天还尝试净化过小鸡崽，他只想试一试。",
        "　　他想把简大喵治好，也想把简陌治好。",
        "　　听到他的话，狮子挣动的更厉害了，发出一声急急的低吼。",
        "　　不行的！你的精神力支撑不了这么大的消耗！",
        "　　时小汪听不懂他在吼什么，但在他挣动的时候皱了眉，脸色苍白了几分。",
        "　　“你别动大喵，有点痛……”",
        "　　狮子立刻停了下来，想起之前时小汪削掉异能后的晕厥，看着身上的藤蔓，生怕不小心伤到那些脆弱的小东西。",
        "　　可他停了下来，时小汪却丝毫没有停手的意思。",
        "　　渗入精神海的藤蔓汇聚在一起，就像在乌云密布的海面上点亮的灯塔，时小汪催动它们，试图驱散那些毁天灭地的乌云。",
        "　　但那些乌云并不是死的，感受到了被驱散的威胁，忽然间就掀起了风浪，时小汪被打了个措手不及，疼的只吸气。",
        "　　狮子忍受着精神海里的汹涌翻腾，连忙查看时小汪的状况。",
        "　　时小汪没有放弃，换了一种方式，让藤蔓们轻轻贴在了一小片乌云上，就像一个温柔的拥抱，但却带着坚定的力量，一点点的将那片乌云蚕食殆尽。",
        "　　时小汪眼睛一亮。",
        "　　“有用哎！”",
        "　　狮子却依旧焦躁，时小汪的净化能力对他的精神海来说，就像是最细小的溪流，即便有用，也依旧是杯水车薪。",
        "　　他根本不在意到底能被净化多少，他只担心时小汪逞强，他怕时小汪造成什么不可逆的影响。",
        "　　但他现在什么都做不了，他不敢随便动，也不能变回简陌，甚至连给他发个消息都做不到。",
        "　　在他的记忆里，从来没有过这样侵入对方精神海的先例，他只怕自己做错了什么，会给时小汪带来伤害。",
        "　　时小汪的脸色越来越苍白，他能感受到时小汪的异能也在一点点的变弱。",
        "　　简陌从一开始的焦躁担忧，慢慢变得惶恐不安。",
        "　　狮子发出乞求般的轻吼。",
        "　　别再继续了……",
        "　　直到时小汪几乎耗尽了最后一丝异能，缠在狮子身上的藤蔓逐渐透明消散，时小汪陷入昏迷的最后一刻里，被人抱住了，他听到了简陌的声音。",
        "　　简陌的声音里满是恐惧，甚至都打了颤。",
        "　　时小汪很想睁开眼说一句没事的，但他太困了，还是睡了过去。",
        "　　等他再醒来的时候，天已经黑了。",
        "　　睁开眼看到的第一个人，就是简陌。",
        "　　时小汪看着他有些愣住了。",
        "　　他从没有见过这样的简陌。",
        "　　记忆里的简陌，稳重可靠，温柔风趣。",
        "　　但眼前的简陌，神色间全是不安，紧张又惶恐的看着他，眼眸闪动的时候，他甚至看到了一闪而逝的水光。",
        "　　“我没事的…”",
        "　　时小汪终于把昏倒前想说的那句话说了出来，安慰简陌。",
        "　　“我刚刚只是有点困……”",
        "　　“有点困？”",
        "　　孟湛差点被他气笑了。",
        "　　“你刚刚精神力差点枯竭了你知道吗？”",
        "　　“我……”",
        "　　时小汪张了张嘴，没敢找什么借口。",
        "　　是他托大了，一开始他真的只想尝试一下的，但发现有用，他就有点停不下来，恨不得一口气把简大喵彻底治好。",
        "　　是他逞强了。",
        "　　“简大喵呢？”",
        "　　时小汪环顾四周，除了简陌，身边就只有孟湛和叶叔。",
        "　　“他怎么样了？”",
        "　　“死了。”",
        "　　简陌面无表情的说。",
        "　　“被你吓死了。”",
        "　　“……啊？”",
        "　　时小汪看着他，有些没反应过来。",
        "　　孟湛在两个人身上打了个转，有点无奈。",
        "　　“我把他送去研究院了，你都搞出这么大阵仗了，总要彻底检查一下吧。”",
        "　　“哦……”",
        "　　时小汪点点头。",
        "　　那确实。",
        "　　半天了，时小汪完全没有后怕或者反省的意思。",
        "　　看的简陌甚至有些生气。",
        "　　“精神力枯竭会让精神海崩塌，最终导致脑死亡，这种常识你难道不清楚吗？你怎么能那么不计后果的给一只狮子做净化？”",
        "　　最后那句话让时小汪皱了眉。",
        "　　“狮子就不重要了吗？他可是简大喵啊。”",
        "　　“那又怎样？你更重要。”",
        "　　简陌毫不退让的说。",
        "　　“你……”",
        "　　时小汪有些生气了。",
        "　　“为什么？为什么我更重要？我们不都是家人吗？为什么要只把我保护起来，我明明可以帮到你们的！”",
        "　　“哎？不是……”",
        "　　眼看要吵起来，孟湛下意识的上前劝和。",
        "　　但话还没说全，却被叶叔拦住了。",
        "　　叶叔对他摇了摇头，把人带下了楼。",
        "　　“他们…就这么放着不管了吗？”",
        "　　下了楼，孟湛担忧的又往上看了一眼。",
        "　　叶叔轻笑了一下。",
        "　　“让他们聊聊吧，不会真吵起来的。”",
        "　　“因为你是时小汪，保护你难道不是理所应当的吗。”",
        "　　楼上的争执还在继续。",
        "　　这算什么理由！",
        "　　时小汪瞪着他。",
        "　　“什么叫因为我是时小汪？因为时小汪是小公爵是吗？因为现在只有我拥有净化能力，所以你担心我为了狮子把我自己废了是吗？”",
        "　　“我不是那个意思……”",
        "　　简陌皱了下眉，语气也软了几分。",
        "　　时小汪咬了下唇。",
        "　　他几乎有点口不择言了，话说出去他就后悔了。",
        "　　他当然知道简陌不是这个意思，他知道简陌只是担心他的安危，就像他同样担心简陌那样。",
        "　　但这么久以来，连他自己都没发现的委屈就好像突然爆发了。",
        "　　“但是你凶我！”",
        "　　时小汪带着哭腔开口控诉。",
        "　　“我……”",
        "　　看着时小汪又开始掉眼泪，简陌一句解释的话都说不出来了，连忙找来纸巾给他擦眼泪。",
        "　　“抱歉，我刚刚可能……”",
        "　　“你要是这么在意我，为什么平时连家都不回？我知道你不想让我担心，所以我就算再怎么担心在意，我都没有问过你一句。”",
        "　　时小汪打断他的道歉，把这么久以来的委屈全都发泄出来。",
        "　　说的语无伦次。",
        "　　“可是我就是很担心你的身体啊！凭什么就只允许你对我好，凭什么就只允许你关心我保护我？我知道我能力有限，但是我可以一点一点尝试啊！我可以保护你的，你为什么不相信我呢？你总是不回家，我总是见不到你，你真的一点都不想见我吗？可是我很想你啊，但我也不想成为你的负担，我都不敢去找你，我知道你对我很好很好，可是我…我不要现在这样……”",
        "　　时小汪抓住简陌帮他擦眼泪的手，委屈又认真的看着他。",
        "　　“我不要你总是保护我，简陌，我也要保护你，我们是家人，对不对？”",
        "　　简陌看着他，觉得他这一刻抓住的不是他的手，而是他的整颗心脏。",
        "　　“当然。”",
        "　　他轻声说。",
        "　　",
        "第35章",
        "　　本来精神力就没有恢复， 又这么哭闹了一场，时小汪很快又睡着了。",
        "　　简陌坐在床边看了他很久。",
        "　　大概是把心里的委屈都说出来了，看上去倒是比之前睡的安稳了许多。",
        "　　简陌俯身， 在他额头上亲了一下。",
        "　　确定他没什么事，才起身下楼。",
        "　　“哟， 哄好了？”",
        "　　一下楼， 就听到孟湛带的调笑。",
        "　　简陌瞥了他一眼， 叹了口气。",
        "　　“睡着了。”",
        "　　简陌的反应让他挑了下眉。",
        "　　“他没什么事，养两天就好了，别太担心。”",
        "　　“嗯。”",
        "　　简陌应了一声， 垂着眼睛，不知道在想什么。",
        "　　“哎， 早知道他会来这么一出，我应该早点给他回消息了。”",
        "　　孟湛靠在椅背上， 摇着头啧啧的说。",
        "　　简陌抬眼看向他。",
        "　　孟湛笑了一下。",
        "　　“下午那会儿小汪给我发消息， 说你们家的小鸡崽吃了荆芥， 就是他说过的猫薄荷后，居然携带了自净化的能力， 他之前跟我说过他的净化异能好像可以在猫薄荷上延续， 我就着重研究了一下，前段时间终于发现猫薄荷里和他异能相同的物质，我试着用那些物质当培养皿， 确实是可以保持异能活性。”",
        "　　“我用院里的大黄做了实验， 在我来之前，我确定大黄也拥有了自净化能力。”",
        "　　简陌的神色逐渐变得严肃， 还有一丝自己都没有察觉到的期待。",
        "　　“所以……”",
        "　　“所以我们真的可以彻底净化污染了，在不伤害， 也不需要让小汪耗费太多精神力的情况下。”",
        "　　孟湛认真的说。",
        "　　简陌没说话，眼里却满是欣喜欣慰。",
        "　　“行了，你也别闲着，跟我回一趟研究院吧。”",
        "　　孟湛站起来伸了个懒腰。",
        "　　“毕竟小公爵亲自给你做了净化，我得看看你身上到底都有点什么变化。”",
        "　　“好。”",
        "　　简陌点头，答应的非常爽快。",
        "　　第二天时小汪一觉醒来，身边只剩下一个呼呼大睡的简大喵。",
        "　　只留下光脑上的两条消息，一条是简陌的。",
        "　　——好好休息，我还有些事没有处理完，等过两天有空了争取尽快回来。",
        "　　简陌又走了。",
        "　　时小汪撇了下嘴。",
        "　　有些人，嘴里说着当然，一个不注意，人就又跑没了。",
        "　　他都还没问过简陌这次回来是要做什么呢。",
        "　　还有一条，是孟湛发来的。",
        "　　——我给简大喵做了检测，除了你帮他净化掉的那部分污染，他体内还留存了部分净化活性，大概还能再帮他自净化几天。但是，你拼死拼活帮他净化掉的那点污染，对他来说真的不够用！所以还是那句话，别瞎搞！很危险的！",
        "　　时小汪弯起了眼睛，给孟湛回了消息。",
        "　　——好的。",
        "　　看着身边的简大喵，时小汪心里的那块石头落了地。",
        "　　不够用没关系，他可以一点一点来，但只要有用，他就放心了。",
        "　　时小汪这么想着，伸手去摸狮子头。",
        "　　但在他碰到狮子毛的瞬间，简大喵突然醒了，跳下床警觉的盯着他。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_36.html": [
        "　　“……你干嘛？”",
        "　　时小汪被他这一套动作搞得莫名其妙，就好像一夜之间回到了刚认识的时候。",
        "　　“我又没净化你的记忆，不认识我了？”",
        "　　狮子甩了下尾巴，看着他的眼神有点纠结。",
        "　　他是真的被时小汪搞怕了，生怕他又趁着自己睡着的时候来一波偷袭。",
        "　　时小汪不满的看着他，凑过去，试探的摸狮子毛。",
        "　　下一秒，狮子又避开了。",
        "　　条件反射一样。",
        "　　“喂！”",
        "　　时小汪从不满，到超级不满。",
        "　　“你们姓简的怎么都这么讨厌啊！”",
        "　　时小汪抱着双臂，撅着嘴。",
        "　　“简陌不着家，你也不理我，你们故意的是不是！”",
        "　　简大喵瞄了他一眼，有点心虚。",
        "　　猫猫搜搜的走到他身边，尾巴在他腿上圈了一下。",
        "　　然后在时小汪伸手要摸到他的时候，又退开了。",
        "　　时小汪看着他，眯起眼睛。",
        "　　好好好！",
        "　　“我知道了，简陌怕我再给你净化，所以不让你接近我了是吧？”",
        "　　时小汪得出结论。",
        "　　狮子看着他，别了下耳朵。",
        "　　那也…可以这么说吧……",
        "　　时小汪哼了一声，不理狮了。",
        "　　下楼喂鸡。",
        "　　喂鸡的时候，孟湛又给他发来了消息。",
        "　　——醒了啊？身体怎么样？头疼吗？",
        "　　——还好，就是稍微还有点累，别的没什么了。",
        "　　时小汪回他。",
        "　　——那行，我有件事要跟你说，我在猫薄荷里提取出了和你异能相似的物质，因为这种物质，你的异能才能在猫薄荷里保持活性，现在虽然我也做过实验，但以药剂的方式推广，恐怕还是不够，我不能保证异能活性在药剂里的存活时间，所以我想着，如果可以把它直接连接进治疗舱，在一个相对更稳定的环境里，或许发挥的作用能更长久一点。你有什么建议吗？",
        "　　看着孟湛发来的一长段消息，时小汪的眼睛都亮了。",
        "　　——可以的啊！我觉得这个想法很好的！",
        "　　他的净化异能，终于可以进入治疗阶段了吗！",
        "　　时小汪脸上的兴奋收都收不住。",
        "　　抬眼，又看到了猫猫祟祟的简大喵。",
        "　　时小汪眯起眼睛看了他一眼。",
        "　　给简陌发了消息。",
        "　　——你别回来啦！我要离家出走了！",
        "　　收到消息的简大喵一脸懵。",
        "　　——去哪儿？",
        "　　——都说了离家出走，当然不能告诉你去哪儿了。",
        "　　时小汪翘起唇边，笑得像只邪恶小狗。",
        "　　就不告诉你！",
        "　　然后转脸就跟刚进花房的叶叔汇报。",
        "　　“叶叔！孟老师说净化研究有眉目了，我打算去研究院住一段时间，他们研究治疗舱，说不定还需要我异能的支持，我住过去也方便一点。”",
        "　　哦。",
        "　　简大喵神色了然。",
        "　　医疗舱的事，昨天孟湛也跟他说过。",
        "　　去研究院倒也不是不行。",
        "　　刚好也省的时小汪一靠近他，他就条件反射的疑神疑鬼。",
        "　　时小汪要来，孟湛当然是欢迎的。",
        "　　早早就收拾好了之前给他准备好的那间屋子，当天就把人接过去了。",
        "　　时小汪离开的第一天，简陌松了一口气。",
        "　　时小汪离开的第二天，简陌在花房里百无聊赖。",
        "　　时小汪离开的第三天，简陌看着孟湛给他发来的照片，时小汪支着大锅，正在给研究院的工作人员们做美食，时小汪笑的很开心，工作人员们吃的也很开心。",
        "　　简陌开始纠结，要不然他也去基地住算了……",
        "　　晚上，简陌独自待在花房里，听着窗外风吹虫鸣，树叶沙沙作响，躺在床上看着时小汪最喜欢看的星空，忍不住调出了光脑。",
        "　　——睡了吗？",
        "　　时小汪的消息隔了好一会儿才回过来。",
        "　　——还没有，我跟孟老师玲姨，还有实验室的同事们，在山上烤土豆等实验结果呢。",
        "　　——怎么啦？",
        "　　——没事，问问而已。",
        "　　写完，删掉。",
        "　　怨气太重。",
        "　　——这两天身体还好吗？",
        "　　删掉。",
        "　　都上山烤土豆了，能不好么。",
        "　　简陌深吸一口气。",
        "　　——我这两天要回家一趟。",
        "　　又过了好一会儿，时小汪终于回了消息。",
        "　　——哦，那让叶叔给你做点好吃的吧，家里的豌豆应该也熟了，你要是愿意做饭的话，可以参考我昨天做的豌豆浓汤，大家都说挺好吃的。",
        "　　简陌看着那条消息忍不住笑了。",
        "　　——你是故意的吗？",
        "　　——没有哦，我只是在离家出走哦，没有办法给你做饭了哦。",
        "　　这次的消息回的倒是挺快。",
        "　　故意气人的快。",
        "　　他还是第一次发现，这位小朋友原来气性这么大。",
        "　　明明以前很好哄的啊……",
        "　　——还在生气吗？",
        "　　简陌问。",
        "　　山上的时小汪拿着一根树枝拨弄着火堆里的土豆，看着简陌发来的消息，弯起了眼睛。",
        "　　——生什么气？我在为人民服务呢，开心着呢。",
        "　　为了证明，还附带一张大家围坐在篝火旁有说有笑的大合照。",
        "　　没过多久，就收到了简陌的回信。",
        "　　——嗯，看上去是挺开心的。",
        "　　信息后附带着一张简大喵卧在床上看星星的单喵照，看上去孤独又寂寞。",
        "　　——真的不管一下在家想你的简大喵了么。",
        "　　简陌说。",
        "　　时小汪压着翘起来的嘴角。",
        "　　——哦，反正他又不跟我玩，想就想着吧。",
        "　　——这么狠心？",
        "　　简陌挑眉轻笑。",
        "　　——是吧？你也觉得吧？",
        "　　时小汪的消息马上回了过来。",
        "　　——有些人呐，一出门就不回家了，才不管别人想不想他呢，超狠心的！",
        "　　简陌看着这条指桑骂槐的消息，轻笑出声。",
        "　　——嗯，看出来了，有些人是真的很生气呢。",
        "　　——不该生气吗？",
        "　　——应该，太应该了。",
        "　　山上的时小汪也在嘿嘿的笑，引得孟湛皱眉啧他。",
        "　　“干嘛呢？我们吃土豆就已经吃饱了哈，不够那边还有红薯，真不需要你再发什么狗粮了啊，拿回去自己享用哈。”",
        "　　“什么狗粮，我明明在烤土豆啊。”",
        "　　时小汪回的理直气壮，也不知道是真没听懂还是假没听懂。",
        "　　反正除了烤土豆，打字的手也没停。",
        "　　——好啦，我没生气，但我暂时确实回不去，治疗舱还在实验中，从猫薄荷里直接提取的净化异能还是太弱了，我们现在只能把它当做转化能力的中介，还是要我提供净化力，所以我得在这边待着，等忙完了跟你说，到时候我回家给你做好吃的，我们山头上还有好多家里没有的水果和菜呢。",
        "　　——好。",
        "　　看来短期内他是真的不打算回家了。",
        "　　简陌犹豫了两秒，又补了一句。",
        "　　——或者我明天去找你，可以吗？",
        "　　时小汪看着新收到的消息笑出了声，把刚写好的“要不你明天来找我吧”删掉，换成了",
        "　　——好呀！",
        "　　",
        "第36章",
        "　　时小汪期待了一个晚上， 但一直到第二天的下午，简陌还没有来。",
        "　　研究院的实验室里，时小汪对着仪器发起呆， 终于有空闲下来的研究员们也在一旁刷起了星网，没一会儿就开始有人愤愤不平的吐槽。",
        "　　“不是， 这人有病吧……”",
        "　　研究员看着屏幕撇着嘴， 满脸嫌弃。",
        "　　“净化能力是能造假吗？还窃取， 他倒是来窃一个试试？”",
        "　　“什么东西？”",
        "　　立马有人围了过去。",
        "　　听到净化能力，时小汪回过神，也跟着看过去。",
        "　　“呐！居然有人说小公爵的能力是窃取的！”",
        "　　今天一早开始， 网上忽然有人举报时小汪，表示自己手里也有被净化过的种子， 说这些种子和净化能力，原本就是属于商会的， 而时小汪当初就是通过他同在商会的舅舅， 窃取了商会的成果， 还对商会反咬一口。",
        "　　一开始不知道举报人的信息，有些人还会怀疑一下真假。",
        "　　但没过多久， 举报人被官方通报， 个人信息也被人扒了出来，是之前商会里某位高层家的儿子。",
        "　　这下原本还持怀疑态度的人们，马上一边倒的偏向了时小汪。",
        "　　经过之前倒卖军用物资这件事后， 商会的形象早就已经一落千丈了， 这种被调查过的高层家的儿子站出来举报，都不用官方出马， 本身就已经没有信誉度了。",
        "　　“别的也就算了，他手里的种子是哪里来的？我看着应该是番茄吧？”",
        "　　一旁的同事也跟着仔细看起那条新闻。",
        "　　“假的呗， 就算是真的，种子净化前后又没什么区别，他毕竟有个商会高层的爹，想找一颗番茄种子也不算难。”",
        "　　又有人开始加入。",
        "　　“干嘛呢？看的什么垃圾就在实验室里讨论。”",
        "　　孟湛皱着眉提醒。",
        "　　“啊……我们这不也是在谴责嘛。”",
        "　　有人反应过来，有些尴尬的对时小汪笑起来。",
        "　　“对，就随便研究研究……”",
        "　　“怎么都还研究上了，他乐意怎么说怎么说呗，我又不在意。”",
        "　　时小汪笑起来，看了眼时间，活动了一下脖子。",
        "　　“差不多也到饭点了，走吧，我们先去吃饭。”",
        "　　“好耶！吃饭了！”",
        "　　“自从小公爵来研究院，我每天最期待的就是饭点了！”",
        "　　“吃什么吃什么？今天的晚饭是什么？”",
        "　　说到吃饭，气氛马上又活跃起来。",
        "　　孟湛啧了一声，指了指那几个已经在摩拳擦掌等开饭的同事们。",
        "　　“别只想着吃，实验也得抓紧做，人家小公爵又不是来给你们当厨子的。”",
        "　　“不是啊院长，咱们今天的实验不是成功了嘛，咱们都已经看到胜利的曙光了，难道不值得庆祝一下？”",
        "　　有人起哄道。",
        "　　“当然是值得啦，大家已经很努力了。”",
        "　　时小汪赶紧拦住又要开口的孟湛，笑着说。",
        "　　“昨天都通宵了还不算抓紧啊，咱们得劳逸结合啊孟老师。”",
        "　　“让他们去吧。”",
        "　　韩玲也跟着说。",
        "　　“现在治疗仓基本上已经稳定了，下一步要做的就是临床实验了，再后面看怎么延长提高净化异能的活性，提升治疗仓的使用时长，这些也不都是一时半会能完成的，该放松就去放松一下吧。”",
        "　　“去吧去吧……”",
        "　　孟湛无奈的挥挥手。",
        "　　得了特赦，一群人吵吵嚷嚷的出了门，有人议论饭菜，有人继续聊着今天的新闻。",
        "　　时小汪跟着最后正要往外走。",
        "　　“你没事吧？”",
        "　　孟湛突然拦住他问。",
        "　　时小汪被他问的一愣。",
        "　　“没事啊，我有什么事？”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_37.html": [
        "　　“那个新闻……”",
        "　　韩玲也有些担忧的看着他。",
        "　　“这个啊。”",
        "　　时小汪笑了笑。",
        "　　“早上我就知道了。”",
        "　　“你早就知道了？”",
        "　　孟湛皱起眉。",
        "　　“怪不得你今天看着这么没精打采的。”",
        "　　“我……不是因为这个。”",
        "　　时小汪垂着眼睛摸了摸鼻子，小声解释。",
        "　　楼下的门卫处突然联系到实验室里，表明要找时小汪。",
        "　　时小汪顿了一下，点了接听。",
        "　　“小公爵，许青萝说要找您，如果您要见他的话，我给他安排会议室。”",
        "　　时小汪轻笑了一声。",
        "　　“刚好，我也有事找他，麻烦安排一下吧。”",
        "　　挂了通讯，时小汪看向孟湛和韩玲。",
        "　　“可以陪我一起去么？”",
        "　　会议室里，许青萝神色纠结的扣着手指，看到时小汪进门眼睛一亮，但看到紧跟其后的两个人，脸上的笑意顿了一下。",
        "　　犹豫了片刻，才走到时小汪面前。",
        "　　“小汪哥……我看到那个新闻了，那个人我知道的，他以前来找过我。”",
        "　　一句话让屋子里的另外两个人都看向他。",
        "　　许青萝深吸一口气，开始坦白。",
        "　　“其实我一开始能给你发私信，就是因为商会那边的介入，他们知道我有植物系的精神力，所以他们以我父母的行踪信息为筹码，让我接近你，搞清楚你是怎么使用的净化能力，他们原本是打算……”",
        "　　“打算让你从我这里学会净化能力，然后把你包装成忍辱负重，真正净化了植物的第一人，再用舆论来压制我，等我彻底身败名裂了，就可以把净化过的植物，以及净化技术垄断在商会内部，并以此赚钱，顺便还能洗白商会的骂名。”",
        "　　时小汪替他把话都说出了口。",
        "　　“你怎么…知道……”",
        "　　许青萝愣了一下。",
        "　　时小汪调出光脑信息说。",
        "　　“简陌告诉我的。”",
        "　　孟湛在一旁挑眉。",
        "　　“他这是亲自抓人审人去了？”",
        "　　“嗯，造谣污蔑联邦终身荣誉获得者，还恐吓威胁联邦市民，应该会被关进去吧。”",
        "　　时小汪点头说。",
        "　　“所以我真没有很在意这件事本身。”",
        "　　听到他的话，许青萝暗自松了一口气，见他又看向自己，连忙补充解释。",
        "　　“我后来跟他们说清楚了，我不会帮他们的，来研究院之后我就再也没跟他们联系过了……”",
        "　　“但那些番茄种子是你给他们的吧。”",
        "　　时小汪打断他。",
        "　　许青萝一顿，看着他张了张嘴，最后还是点点头，沮丧的说。",
        "　　“嗯…我那时候，没办法……”",
        "　　“你还记得那天你来我，我跟你说过什么吧？”",
        "　　时小汪又接着问。",
        "　　“记得……”",
        "　　许青萝低下头。",
        "　　“有什么事就直接告诉你，避免误会。”",
        "　　“这句话是有时限效力的。”",
        "　　时小汪不再跟他卖关子。",
        "　　“如果这些事你在跟我说起你父母的时候直接告诉我，我大概不会觉得有什么，但现在商会的人已经拿着我净化的种子跳出来污蔑我了，你觉得我还会跟你说没关系吗？”",
        "　　“你现在来和我说这些，到底是因为看到新闻之后突然想起来，怕我误会所以主动坦白，还是只想把自己摘干净，怕我以后查出来再跟你翻旧账？我之前已经给过你两次机会了，在你偷拍我净化异能的时候，在你向我求助你父母失踪的时候，你都可以对我完全坦白，但是你没有。”",
        "　　“许青萝，我不会再继续相信你了。”",
        "　　时小汪看着脸色一点点变白的许青萝。",
        "　　“往好了想，或许你是为了你的父母，在我和商会之间做了两手准备，可是万一，我怎么相信你真的没想过要取代我，去做那个第一人呢。”",
        "　　“我没有这么想过，真的！”",
        "　　许青萝立马反驳。",
        "　　“我真的只是为了我父母而已！”",
        "　　时小汪摆摆手。",
        "　　“不重要了，现在再说什么都是多余的，我不会给你第三次机会。”",
        "　　“小汪哥……对不起，我真的没有……”",
        "　　许青萝神色懊悔又忐忑。",
        "　　“关于你父母的事，我答应过你的不会反悔，毕竟身为公爵，我本来也有保护联邦所有公民的责任义务，所以你……”",
        "　　时小汪顿了一下，再次看向他。",
        "　　“以后还是叫我小公爵吧。”",
        "　　许青萝最后是哭着走离开的，不知道是为这段友谊的短暂而伤心，还是因未来偏离了想象而后悔。",
        "　　时小汪没再管他，有些烦闷的长出了一口气。",
        "　　孟湛和韩玲对视了一眼，谁也没想过一个造谣新闻背后，还有这么多弯弯绕绕。",
        "　　他们知道时小汪把许青萝当朋友，被朋友背刺，想也知道有多郁闷。",
        "　　韩玲轻柔的拍了拍时小汪的肩膀，语气温和。",
        "　　“走吧，不是说要去吃饭么，我们去吃点好吃的，想吃什么跟玲姨说，玲姨亲自给你做。”",
        "　　“我没事的玲姨，别担心。”",
        "　　时小汪笑了笑。",
        "　　“我答应了今天晚上要给大家做烤肉吃的，都准备差不多了。”",
        "　　这几天为了做实验，他们净化了好多鸡鸭，时小汪早就惦记上了。",
        "　　这是时小汪第一次做肉食。",
        "　　除了整只的鸡鸭，还跟各种蔬菜搭配着，串了不少烤串出来。",
        "　　鸡鸭被架在火上，还刷了新收的蜂蜜，外皮被烤的椒香酥脆。",
        "　　香味一出来，身边就听取一片“哇”声，连一向沉稳的韩玲的饶有兴趣的挤到了他身边。",
        "　　但人多肉少，每次刚一烤好，基本就被抢光了。",
        "　　好在大家都逐渐熟悉了烤肉流程，很快就有人把时小汪换了下来。",
        "　　时小汪看着自己盘子里的鸡腿和烤串。",
        "　　他本来，是想让简陌尝尝的。",
        "　　早上那条举报的消息一出来，简陌第一时间就跟他说了。",
        "　　他说会亲自处理好这件事，说以后不会再让类似的事情发生，更不会让商会的人，再有出来碍眼的机会。",
        "　　时小汪叹了口气，天边的夕阳已经彻底消散了，漫天的星辰又开始闪烁。",
        "　　简陌今天不会来了吧。",
        "　　一想到这个，时小汪恶狠狠的啃了一口手里的鸡腿。",
        "　　害他白期待了那么久！",
        "　　“这么豪放啊。”",
        "　　清润爽朗的声音在他身边响起。",
        "　　时小汪一愣，猛地抬起头，对上了简陌带着笑意的眼眸。",
        "　　“你怎么来了？”",
        "　　时小汪弯起了眼睛，满眼都是惊喜。",
        "　　简陌挑了下眉。",
        "　　“有些人啊，前一天才答应要见面的，第二天就忘得一干二净了。”",
        "　　“我才没忘！”",
        "　　知道他在打趣自己，时小汪瞪了他一眼。",
        "　　“我就是以为你今天这么忙，肯定不会来了。”",
        "　　“怎么敢？”",
        "　　简陌坐到他身边，笑看着他。",
        "　　“都已经离家出走了，我在不遵守承诺，有些人怕是连家在什么地方都要忘了。”",
        "　　“嗯嗯嗯？什么离家出走？”",
        "　　孟湛离得老远，抢了人家小同事的肉串跑过来看乐子。",
        "　　徒留小同事在他身后悲愤的喊。",
        "　　“院长！那是我的肉！”",
        "　　“嗯嗯，知道你属鸡了！”",
        "　　孟湛挥了挥手里的肉串，又把头转回来，边吃边问。",
        "　　“咋回事？简陌欺负你了？”",
        "　　简陌瞥了他一眼。",
        "　　“吃你的肉去。”",
        "　　孟湛不服。",
        "　　“你干什么？我可是小汪的老师我告诉你，俗话说的好，一日为师，终身为……”",
        "　　“滚。”",
        "　　简陌不客气的一脚踹过去。",
        "　　被踹的孟湛一个趔趄，手里的肉串没拿稳，晃掉了。",
        "　　看着地上的肉串，孟湛发出悲愤的爆鸣。",
        "　　“你大爷啊简陌！”",
        "　　一旁的小同事仰天大笑。",
        "　　“该！”",
        "　　闹了这么一出，原本还因为简陌的到来有些拘谨的众人，又逐渐重新活跃起来，有说有笑的继续这顿烤肉晚宴。",
        "　　时小汪脸上也终于有了笑意。",
        "　　“简元帅，尝尝小汪做的烤鸭，剩的可不多了，再不吃就真被抢没了。”",
        "　　韩玲把盘子放到简陌面前。",
        "　　“这是玲姨，我应该跟你说过的。”",
        "　　时小汪适时的介绍。",
        "　　简陌连忙起身接过盘子，从善如流的开口应道。",
        "　　“谢谢玲姨，叫我简陌就好。”",
        "　　韩玲看着他，笑着点了点头。",
        "　　“以后我们小汪，就拜托你多费心了。”",
        "　　“我会的，玲姨放心。”",
        "　　简陌郑重的说。",
        "　　时小汪咬着鸡骨头，弯着眼睛看着他们。",
        "　　韩玲离开后，简陌才把注意力放在了盘里的鸭腿上。",
        "　　吃相斯文的尝了一口，挺意外的睁大了眼睛。",
        "　　“好吃吗？”",
        "　　时小汪看着他。",
        "　　简陌连连点头。",
        "　　“好吃，真的很好吃，我不知道怎么形容，但确实很好吃。”",
        "　　时小汪被他这一连几个好吃给逗笑了。",
        "　　“那肯定啦！天下就没有不好吃的烤肉！我刚刚跟玲姨还说，回来可以在后山再开辟一个养殖区，专门养鸡鸭，还可以再养点牛羊什么的，既能吃肉，还能喝牛奶，牛奶要是有多余的，我们还能做甜点。”",
        "　　听上去挺诱人的，简陌想象了一下，然后语气真诚的送上祝福。",
        "　　“希望你们早日建成。”",
        "　　几口吃完了一只鸭腿，简陌有些意犹未尽的往炉火边看了一眼，表情遗憾。",
        "　　“还真是都抢光了啊……”",
        "　　孟湛不知道从哪儿又抢了个鸡腿，听到简陌的话，立马大摇大摆的走过来炫耀，站在他面前嗷嗷啃了两大口。",
        "　　成功收获了简陌的一枚白眼。",
        "　　“走吧，与其在这儿看猴，不如带我去看看你那个山头。”",
        "　　简陌站起来，看向时小汪。",
        "　　时小汪差点没绷住，瞄了眼孟湛，本着尊师重道的优良品德，强压下了翘起来的嘴角。",
        "　　“哦。”",
        "　　“你说谁是猴？”",
        "　　孟湛鸡腿都不啃了，瞪着简陌。",
        "　　简陌上下扫了他一眼，轻飘飘的说。",
        "　　“谁知道呢，真难猜啊。”",
        "　　眼看又要掐起来，时小汪拉着简陌边笑边跑，留下身后被韩玲拦住的孟湛，还在原地愤怒的呐喊。",
        "　　跑出去好远，时小汪才笑着停下来。",
        "　　“你们俩幼不幼稚啊？”",
        "　　简陌没说话，笑看着他。",
        "　　看到简陌还被自己拉着的手腕，时小汪抿了下唇，放开了他。",
        "　　“走吧，不是说要去看看我的山头嘛。”",
        "　　“好。”",
        "　　下一秒，刚放开的手又被简陌牵住了。",
        "　　看着有些愣住的时小汪，简陌晃了晃被他牵住的那只手，笑着提醒道。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_38.html": [
        "　　“走吧。”",
        "　　“嗯……”",
        "　　夜晚的后山已经没有什么人了，只留了几盏不算太亮的路灯，看起来还没有天上的星云亮。",
        "　　田地间偶尔想起虫鸣的合唱，微风裹着瓜果的清香徐徐的吹来，舒适又惬意。",
        "　　两个人谁都没有说话，慢慢的并肩走着。",
        "　　过了好一会儿，简陌先开了口。",
        "　　“你还好么？”",
        "　　“嗯？”",
        "　　时小汪回过神，对他笑了笑。",
        "　　“你怎么也这么问。”",
        "　　“我真的还好。”",
        "　　时小汪无意识的晃着两个人握在一起的手。",
        "　　“其实第一次见他那天，他偷拍过我使用净化异能的照片，还是大喵提醒了我，大喵真的很棒哦。”",
        "　　时小汪说着，还不忘夸夸自家的大猫。",
        "　　“嗯。”",
        "　　简陌勾起唇边，应了一声。",
        "　　时小汪笑了一下，又接着轻声说。",
        "　　“我一直觉得，是人就有私心私欲，这很正常，况且我们认识的时间也没有很久，所以即便我把他当做朋友，我也并没有觉得我们之间的关系就有多么坚不可摧。所以现在，不管是他为了父母的安危，才做了两手准备，还是他真的信了商会，想取而代之，我都觉得好像也在情理之中，我又有什么好生气的呢。”",
        "　　“那你呢？”",
        "　　简陌问他。",
        "　　“既然你说是人都有私心私欲，那你的私心是什么？”",
        "　　“我呀？”",
        "　　时小汪笑起来。",
        "　　“我希望能把你和简大喵彻底治好，然后你们还有叶叔，都能陪着我，我们一起去旅行，就像我爸爸妈妈那样，一起去没去过的地方，再去淘一些我没见过的种子，做各种好吃的。”",
        "　　“这个不难，净化用的治疗舱都试验成功了，到时候你想去哪里我们就去哪里。”",
        "　　简陌也跟着笑起来。",
        "　　“所以你看，就算每个人都有私心，但私心的内容还是不一样的。我知道你没有生气，但你对他很失望吧，不只是因为他骗了你，更是因为你给过他机会，但他还是选择骗了你，谁不希望真心相待的人，也能真心待自己呢，所以就算不开心也没关系，不用强迫自己当做无事发生，但也别太悲观了，他是他，你是你，你总会遇到和你一样，对得起对方信任的人。”",
        "　　时小汪没再说话，垂着眼睛抿着唇，过了好久，声音低低叫了他一声。",
        "　　“简陌。”",
        "　　“嗯？”",
        "　　“抱抱……”",
        "　　简陌愣了一下。",
        "　　没有立刻得到想要的拥抱，时小汪松开手，撅着嘴巴不满的朝他抬起胳膊。",
        "　　简陌才反应过来似的，轻笑着抱住他，看着埋在他怀里的人，思想有一瞬间的走神。",
        "　　怪不得他总喜欢看简大喵跟他撒娇，这谁能不喜欢啊。",
        "　　时小汪把脸全部埋在他怀里，过了好一会儿，才闷声闷气的开了口。",
        "　　“我就是不开心。”",
        "　　“嗯。”",
        "　　“我还有点难过。”",
        "　　“嗯。”",
        "　　“我有点讨厌许青萝了……”",
        "　　“嗯。”",
        "　　“你也讨厌。”",
        "　　“嗯……嗯？”",
        "　　时小汪在他怀里撇了下嘴。",
        "　　“你说了今天要来找我的，我都期待一晚上加一个白天了，你为什么不把这件事交给别人处理啊，比起把他们抓起来，见到你才更重要！”",
        "　　“嗯……”",
        "　　简陌一时之间不知道该说什么，于是点了下头。",
        "　　“好吧，我错了。”",
        "　　时小汪抬起头看着他眼睛，控诉道。",
        "　　“哼，你都没有把我放到第一位！”",
        "　　简陌也看着他，带着笑的为自己辩解。",
        "　　“冤枉啊，我就是把你放到第一位了，所以才见不得他们诬蔑你，当然要先去把他们抓起来啊，不然万一我被气狂化了怎么办？”",
        "　　时小汪压住翘起来的唇边，假装思考了一下，又把脸埋了回去。",
        "　　“哦，那原谅你了。”",
        "　　“那谢谢啊……”",
        "　　手下制服硬挺的质感，让时小汪遗憾的叹了口气。",
        "　　“我想简大喵了，你都没有毛茸茸的。”",
        "　　简陌失笑。",
        "　　“下次让他来看你，我就不来了。”",
        "　　时小汪拖着长音嗯了一声，摇着头说。",
        "　　“不行，你们一起来。”",
        "　　“这么贪心？”",
        "　　简陌挑眉。",
        "　　“昂，都是我的。”",
        "　　时小汪的语气理所应当。",
        "　　“嗯，都是你的。”",
        "　　简陌带着纵容的轻笑。",
        "　　",
        "第37章",
        "　　前一天晚上的加班实验， 时小汪虽然没有陪着熬一整个通宵，但到底心里有事也睡不踏实，只断断续续的睡了三四个小时。",
        "　　趴在简陌怀里没一会儿， 也不知道是缺氧了还是累的，居然睡着了。",
        "　　简陌看着怀里呼吸平稳的人好笑又心疼。",
        "　　居然站着就能睡着， 看来这两天是真的很努力了。",
        "　　简陌单手一抄， 把人打横抱起来。",
        "　　时小汪被颠了一下， 眼睛迷迷糊糊的睁开一条缝，瞄了他一眼。",
        "　　但看归看，有些人这会儿魂都已经飘在半空中了， 自己到底是怎么飞起来的都闹不太明白了，只觉得那双琥珀色的眼睛很有安全感， 倒头又睡着了。",
        "　　第二天时小汪醒过来的时候，坐在床上发了好一会儿呆， 最后看着空空的房间长叹一口气。",
        "　　简陌估计早就走了吧……",
        "　　感觉都还没干嘛呢， 他就又不见了， 下一次再见面也不知道是什么时候了……",
        "　　时小汪没精打采的收拾好自己，慢吞吞的出门往实验室走。",
        "　　到了实验室门口， 却又听见了熟悉的声音。",
        "　　“可以， 我本来也是这么想的。”",
        "　　是简陌呀！",
        "　　时小汪的眼睛一下亮了起来，小跑着往实验室里进。",
        "　　“那行，你躺进去吧， 我先调试一下， 好了会提醒你的。”",
        "　　孟湛边说边操作起净化治疗舱。",
        "　　“等一下！”",
        "　　见简陌要往医疗舱里躺，时小汪脸上的笑一下就没了， 有点慌张的看着他们。",
        "　　“治疗舱不是还没有临床实验过吗？现在不可以用的吧……”",
        "　　孟湛笑了笑。",
        "　　“怎么？你不相信咱们的成果了？”",
        "　　“我当然相信啊，但是没有做临床试验， 不能随便使用，这不是孟老师你跟我说的吗？”",
        "　　时小汪拉住了简陌的手，着急的说，",
        "　　“别担心。”",
        "　　简陌安抚的捏了捏时小汪的手。",
        "　　“临床试验也是要有人来配合的，总要有第一个参与净化仓实验的人，换谁来都是一样的，如果今天不是我，那就是我的战友，他们和我一起出生入死，作为长官，这点风险是我应该承担的，我得为他们做点什么，更何况，我相信你，也相信你的异能。”",
        "　　“可是……”",
        "　　时小汪下意识的想要反驳，但张开嘴，又找不到什么反对的理由，纠结又不安的看着他。",
        "　　“那……如果感觉有什么不对的地方，一定要第一时间告诉我们啊！”",
        "　　“嗯，我会的。”",
        "　　简陌抬手揉了揉他紧皱着的眉，笑着说。",
        "　　“一屋子专业人员呢，别这么紧张。”",
        "　　时小汪没说话，被韩玲拉着退到一边，轻声的安慰。",
        "　　“没事的，净化舱现在已经很稳定了，需要改良的地方也只是对净化异能的消耗量，在安全性上还是有保障的。”",
        "　　简陌看了孟湛一眼，见他点头，躺进了净化舱。",
        "　　孟湛启动了净化舱，舱内的灯亮了起来。",
        "　　简陌闭上眼睛，整个实验室里，只能听到仪器运作的声音。",
        "　　整个净化过程，持续了将近半个小时。",
        "　　时小汪始终站在原地，紧张的盯着简陌，一步也没有动过。",
        "　　直到结束的提示音响起，净化舱的灯灭掉，简陌终于睁开眼睛，坐起身，",
        "　　“你怎么样？有没有哪里不舒服的？”",
        "　　时小汪连忙走过去问。",
        "　　“还好。”",
        "　　简陌活动了一下肩膀，感受了一下。",
        "　　“身体轻松了一点，其他的，没什么太大的感觉了。”",
        "　　“嗯，还不错。”",
        "　　仪器屏幕前的孟湛，看着同步得出的净化数据结果，欣慰的点点头。",
        "　　“净化掉了大约百分之二十的污染，同时还在你的精神海里检测到了依旧具有活性的净化异能，根据这个数据来看，这一次的净化，至少能帮你完成百分之三十到百分之三十五的彻底净化。”",
        "　　加上之前时小汪的徒手净化，至少也能到百分之五十的样子。",
        "　　孟湛彻底松了一口气，简陌也算彻底告别了狂化期。",
        "　　听到孟湛报出的结论，屋子里参与了实验的研究员们瞬间沸腾起来。",
        "　　“居然有这么高的净化数值？！”",
        "　　“所以我们的净化舱，是真的成功了对吧！”",
        "　　“啊！太好了！”",
        "　　“辛少将他们终于能摆脱狂化的影响了！”",
        "　　“天哪！我们居然成功了？我们真的成功净化了人体的精神污染了！这种事情以前都只能在我梦里实现的！”",
        "　　“太好了小公爵！你就是联邦唯一的神！”",
        "　　大家叫嚷着，互相拥抱着，甚至还有跑过来人抱了简陌一下。",
        "　　简陌笑着没说话，时小汪看着屋里激动到落泪的研究员，忽然对这份成就有了实感。",
        "　　“我们很厉害吧？”",
        "　　时小汪对身边的简陌小声的说。",
        "　　“厉害啊，你一直都很厉害，我没有跟你说过吗？”",
        "　　简陌也小声的笑着回他。",
        "　　时小汪嘿嘿的笑起来，又跟他说。",
        "　　“回来让简大喵也用一下，我感觉简大喵和你的污染值不相上下了，我们大喵也是上过战场的功臣呢。”",
        "　　“嗯，简大喵也很厉害。”",
        "　　简大喵的“主人”毫无负担的说。",
        "　　孟湛走过来故意清了清嗓子。",
        "　　“干什么呢，实验室重地，可不是让你们来说小话的。”",
        "　　说完，又看向简陌。",
        "　　“这两天留心观察，有什么异常第一时间告诉我，虽然我觉得应该也不会再有什么异常了，但还是注意点吧。”",
        "　　“嗯，谢了。”",
        "　　两个人少见的进行了一次正常且和平的交流。",
        "　　净化舱实验成功的时候，关于商会对时小汪的诬陷处理也刊登在了网上。",
        "　　里面详细叙述了商会残留的蛀虫，是怎么策划了这件事，又打算达到怎样的目的。",
        "　　所有参与计划的人全部被判了刑，小惩大诫，包括许青萝。",
        "　　官方再次声明小公爵再联邦不可撼动的地位，再有类似的事件，将一律流放至罪星。",
        "　　关于许青萝的部分虽然没有描述的太过详细，但许多人还是从那些被净化过的番茄种子上看出了端倪，加上他们已经有很长一段时间没有再连过线了。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_39.html": [
        "　　许青萝被刺了小公爵的事，也很快在网上传来，很多人都在为时小汪鸣不平，遗憾他总是遇人不淑。",
        "　　但这些讨论对时小汪来说都不重要，他也没有再去关注过这件事。",
        "　　他还有另一件事要忙。",
        "　　基地后山上大批量的植物都已经成熟了，也是时候采摘售卖了。",
        "　　反正现在网上的热度正高，既然要售卖，不如直接用美食来诱惑一下大家最好。",
        "　　在孟湛和简陌两个人的批准下，时小汪在后山直接支起了厨具，开始直播野炊。",
        "　　——小公爵来啦！好久不见啦宝宝！",
        "　　——这是在哪儿啊？山上吗？",
        "　　——小汪宝宝是不是不开心啊？呜呜，我看了网上的报道，宝宝别在意那些坏人，以后还是要多多开播啊！",
        "　　——小公爵今天要播什么啊？种花还是做饭？",
        "　　时小汪看着五花八门的弹幕，笑着根大家打了招呼。",
        "　　“大家好呀，好久不见，我最近还好啦，没有直播主要是在干一件大事！”",
        "　　时小汪说着，移动了一下镜头，让大家看他身后的田地。",
        "　　“看！我之前不是跟你们说过的嘛，我在研究院承包的有山头，现在我们山头上的作物都成熟的差不多了，我带大家先看一下呀。”",
        "　　——！！！",
        "　　——作物！那是不是说，我们现在可以购买啦？！",
        "　　时小汪笑了笑，分别介绍着现有的作物。",
        "　　“这边是番茄土豆黄瓜还有辣椒卷心菜，我就不用跟你们仔细介绍了，你们在我的花房也都见过的，重点呢是要给你们看看这边。”",
        "　　“那边的一片植物是水稻，以后我们除了玉米红薯什么的，终于也可以吃上大米饭啦。还有那边的山上，一半种的是花卉，还有一半种了水果，一会儿我们吃完午饭，就可以切点水果当下午茶啦。”",
        "　　时小汪一边说着，一边走到了搭好的野炊营地。",
        "　　“那现在呢，我们就要开始做饭啦。”",
        "　　“用我帮什么忙吗？”",
        "　　一旁的简陌轻声的开了口。",
        "　　——嗯？是谁？",
        "　　——小公爵身边还有别人啊？",
        "　　——这声音还怪好听的，嘿嘿嘿……",
        "　　——不会是简陌吧？不是说这个山头在基地里吗？",
        "　　“对啊，是简陌哦。”",
        "　　时小汪说着，伸手把人拉进镜头里。",
        "　　“今天他给我打下手哦。”",
        "　　被强行拽进来的简陌有一瞬间的拘谨，但很快就恢复了状态，微笑着和大家打了招呼。",
        "　　“你们好，我是今天来当小工的简陌，大家看小汪大厨就行，不用在意我。”",
        "　　“那你帮我把菜都处理一下把简小工，那个先处理一下鸡肉，还有土豆，剁成块就行，然后把青椒也切一下，还有那个鸡胸肉，帮我切成小长条，嗯……”",
        "　　时小汪指了指一旁的菜们。",
        "　　“你就先处理这几样吧，我们一个一个来。”",
        "　　“好的时大厨。”",
        "　　简陌从善如流的走到桌台边，开始动手切肉。",
        "　　——哈哈哈，什么小工，难道不应该是老公吗小公爵？",
        "　　——等会儿！简陌切的什么？鸡肉？肉？！这玩意能吃？",
        "　　——对哦！这可不是植物啊小公爵，不能随便吃的吧！",
        "　　“嗯，趁着小工切菜的时候，我们来宣布两件大事，就是我最近在忙的事了。”",
        "　　时小汪清了清嗓子，夸张的理了理自己的衣服，看上去非常正式了。",
        "　　“第一件事呢，刚刚也有人说了，我们山头上的作物都要开始售卖了，毕竟咱们人多东西少，所以还和上次的小玫瑰一样，我在直播间里挂了预售，半个小时之后会有提示，到时候连接开售，祝大家都能买到自己想要的美食。”",
        "　　——啊啊啊啊！我终于可以吃到番茄了吗！！",
        "　　——我要吃辣椒！我喜欢那个口感！带劲儿！",
        "　　——水果也会售卖吗？我想自己尝尝看水果的味道！",
        "　　“会有的，都会有的，刚刚给大家看过的那些，都是会出售的。”",
        "　　时小汪笑着说。",
        "　　“第二件事呢，刚才大家不是在说鸡肉不能吃吗，我当然知道鸡肉里面有污染物，但是如果我们已经把污染物净化掉了呢？它和植物一样，都可以是我们餐桌上的美食。”",
        "　　原本刷的密密麻麻的弹幕，一瞬间安静了下来，再之后，弹幕区差点被卡崩溃。",
        "　　——鸡肉被净化了？！什么意思啊小公爵！你好好解释！这对我们所有人都很重要！",
        "　　——也就是说，小公爵的能力已经不仅仅局限于净化植物了，他现在连动物也可以净化了对吗？！",
        "　　——那人类呢？人类说到底不也是动物吗？人类也可以被净化了吗！！",
        "　　——天哪我要哭了！！这是真的吗？我没有在做梦对不对？！",
        "　　“当然是真的，就像大家想的那样，我们现在除了植物，也可以净化动物了，前段时间我一直没有直播，就是在研究院里配合孟院长他们研发净化舱。现在净化舱已经有了初步成果，今天上午的时候，简陌自愿做了第一个临床实验的人，孟院长说，一切正常，简陌在使用过净化舱后，原本临近狂化的污染，已经被净化了百分之二十。”",
        "　　时小汪说着，拉了拉身边的简陌，单手握成拳当作个话筒，像个小记者似的问。",
        "　　“你现在感觉怎么样呀？有没有哪里不舒服的？”",
        "　　简陌被他的动作逗笑了，也跟着一本正经的回答。",
        "　　“没有，小公爵的净化能力和研究院的团队都很给力，我现在状态很好。”",
        "　　“那孟院长也说两句？”",
        "　　时小汪又把拳头举到孟湛面前。",
        "　　孟湛也很给面子，清了清嗓子跟发言似的。",
        "　　“小公爵说的对，在小公爵的技术支持下，我们已经成功净化了鸡鸭猫狗等等许多动物，还有简陌这个人类物种，所有流程都和陛下那边报备过，包括这次的直播。关于后续的加强研究，我和小公爵也已经达成了一致，以后从研究院售出的作物所赚得的资金，都会全部投入后续净化舱的生产中，希望我们能够早日将净化舱普及，让联邦所有的公民，都免于精神污染的侵蚀。”",
        "　　即便时小汪努力想要活跃气氛，但每一个知道了这件事的联邦公民，都免不了激动又难过。",
        "　　老元帅带领他们击退虫族，是和平的开始，时小汪净化了植物，是生活的开始，但现在净化舱的诞生，才是真正希望的延续。",
        "　　他们再也不用受到污染带来的痛苦了，再也不用看着自己或亲人一步步的走向狂化死亡。",
        "　　弹幕里的每一个人，第一个想到，都还是老元帅。",
        "　　——要是老元帅能坚持到现在的话，是不是就能……",
        "　　——老元帅要是知道小公爵他们做出了净化舱，一定会开心的大笑起来，他一定会很喜欢小公爵的……",
        "　　——我好想老元帅啊……",
        "　　时小汪脸上的笑意也散去了，他看向背对着镜头的简陌，简陌一言不发，沉默的处理着桌案上的蔬菜，目光里带着沉沉的哀痛。",
        "　　",
        "第38章",
        "　　老元帅的离世是联邦所有人忘不掉的伤痛， 但或许是念及时小汪对简陌的多次维护，也或许大家是真的接受了在老元帅离世这件事上，简陌也有自己的苦衷。",
        "　　虽然大家都在悼念老元帅， 这次却真的没有人再去抨击简陌了。",
        "　　过了好久，直播间里的气氛才逐渐恢复到平时的活泼， 大家的话题也转向了肉食到底吃起来是什么味道。",
        "　　“一个字， 香！”",
        "　　孟湛得瑟似的又跑回到镜头前。",
        "　　“昨天小汪给我们做了烤肉， 有整只的烤鸡烤鸭，还有串了西兰花香菇大葱的肉串，那叫一个美味啊！”",
        "　　——？？？",
        "　　——谁问你了？！",
        "　　——快把这个人叉出去！闭麦！",
        "　　——小公爵！你居然背着我们吃独食！我们还是不是你最爱的人啦！",
        "　　——小公爵！绝交五分钟！",
        "　　——绝交十分钟！",
        "　　“不要引起众怒啊孟老师， 最后承受这一切的都是我啊！”",
        "　　时小汪唉声叹气。",
        "　　正叹着，嘴边突然被递来了一小块切好的番茄， 搞得时小汪下意识的往后扬了一下。",
        "　　简陌笑看着他，又晃了下手里的番茄。",
        "　　“这个番茄挺甜的， 你尝尝。”",
        "　　“干嘛， 简小工， 你居然偷吃食物！”",
        "　　时小汪一边谴责，一边诚实的张嘴叼走了那块番茄， 然后瞪大眼睛唔了一声。",
        "　　“确实挺甜的！不愧是我！挑的都是精品！”",
        "　　“嗯， 不愧是你。”",
        "　　简陌很给面子的夸夸。",
        "　　——不愧是你们，我是来吃美食的，不是来吃狗粮的喂！不过好像确实挺甜的……",
        "　　——甜啊 ， 甜点好啊……",
        "　　——简陌原来私底下是这样的吗？我还以为他会是那种冷冰冰不理人的性格。",
        "　　——嘘！小点声！简陌今天在呢！",
        "　　——抓人警告。",
        "　　“他们叫你去抓人呢。”",
        "　　时小汪看热闹不嫌事儿大， 拽了拽简陌。",
        "　　——哎！可不敢乱说啊！",
        "　　——小公爵？？",
        "　　“嗯……”",
        "　　简陌走过去，开始仔细研究起弹幕。",
        "　　那个认真程度看的弹幕里一阵人心惶惶。",
        "　　“没有什么虚假造谣呢， 抓不了啊。”",
        "　　看了半天，简陌语气遗憾。",
        "　　“你们要不再努力一下？”",
        "　　——不了不了不了……",
        "　　——罪星旅游还是婉拒了哈。",
        "　　时小汪在一旁嘿嘿嘿的笑。",
        "　　有这段闲聊的时间， 时小汪把剩下的准备工作也都做好了，开始起锅烧油，正式做饭。",
        "　　“我们先来做一个糖醋里脊，这道菜呢，按说是要用猪肉的，但现在我们还没有开始养猪，就用鸡脯肉代替啦。”",
        "　　时小汪一边说，一边动手放佐料抓匀。",
        "　　“肉要先用佐料腌制一会儿，再加一个鸡蛋，这样就好了，先放在旁边备用，趁这段时间，我们还先调个番茄酱，这道菜是甜咸口的，很适合小孩子吃。”",
        "　　——啊…再次感叹，做饭好复杂……",
        "　　——我怎么感觉做肉食可比炒蔬菜要难搞啊，还得腌制。",
        "　　“番茄酱的做法我之前跟大家讲过，所以我就做的快一点了。”",
        "　　——不是小公爵？你不会真的以为我们在学吧？他好像真的想教会我们哎……",
        "　　——废话不多说，小公爵，请你开饭店，真的……",
        "　　时小汪笑了笑。",
        "　　“那万一呢，咱们都已经开放作物的售卖途径了，肉类也是早晚的事，自己学会了肯定还是方便的，哦对，你们记得要抢预售啊，别一会儿看着看着再过去了。”",
        "　　——没关系，我开了两个屏幕！刷新的手就没断过！\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_40.html": [
        "　　——我是真忘了，马上去守着！",
        "　　做好了番茄酱，重新刷了锅倒了油，时小汪转身去拿已经腌制好的鸡肉。",
        "　　脚下一绊，差点趴到桌台上，旁边的简陌连忙伸手一捞，揽住时小汪的腰，单手把人整个托了起来。",
        "　　“没事吧？”",
        "　　简陌仔细打量着他。",
        "　　“没事没事，就是吓我一跳。”",
        "　　时小汪往地上看了一眼，看见了地上一个小小的凸起，指着那个小土包跟简陌告状。",
        "　　“呐，不怪我啊，你们选的这块地不平。”",
        "　　“嗯，怪我。”",
        "　　简陌笑着说。",
        "　　时小汪拍了拍他的胳膊，蹬了下悬空着的腿，小声说。",
        "　　“你放我下来呀……”",
        "　　——哈哈哈哈，这么看着突然感觉小公爵像个小孩子。",
        "　　——我以为你要说小矮子，哈哈哈。",
        "　　——看着跟个挂件似的，有点可爱。",
        "　　“我要抓人警告了啊你们！谁是小矮子！我一米七八呢！一点都不矮！”",
        "　　时小汪不服，嚷嚷着说。",
        "　　“你不矮，主要是简陌这家伙太能长了。”",
        "　　孟湛还坐在一旁的小凳子上嗑瓜子，边嗑边吐槽。",
        "　　“这家伙一米九四了，长得跟个杆子似的杵老高，生怕谁看不见他似的。”",
        "　　简陌哼笑了一声，瞥了他一眼。",
        "　　“高处的风景没见过吧？长得跟个墩子似的，生怕捡不到地上的钱。”",
        "　　“你他……”",
        "　　孟湛强行把差点冲出嘴的不和谐用语和着瓜子咽了回去，伸手指着他。",
        "　　“你等着！”",
        "　　“等什么？等你打我膝盖吗？”",
        "　　简陌直接把腿伸过去。",
        "　　“给，别等了怪费劲的，开始蹦吧。”",
        "　　“简陌你大爷！我真是……”",
        "　　暴怒的孟湛开始转着圈的找武器。",
        "　　“我今天不抽你我就不姓孟！”",
        "　　桌台突然边咣的一声，把简陌孟湛都吓一跳，连忙看过去。",
        "　　时小汪插着个腰，板着个脸，目光在两个人脸上来回扫视。",
        "　　“你们两个怎么回事啊，昨天还没吵够是吗？今天又开始了？好歹一个元帅，一个院长，加起来不到六岁吧你们，幼稚不幼稚啊！都给我过来帮忙！不然中午别吃饭了！”",
        "　　两个人噤了声，对视了一眼。",
        "　　乖乖过来干活。",
        "　　余光里瞥见时小汪开始把裹好淀粉的肉条放进油锅里炸，孟湛小声的跟简陌说。",
        "　　“管管你媳妇，这么凶……”",
        "　　简陌也小声的回他。",
        "　　“你怎么不管管你学生？”",
        "　　“我听见了啊。”",
        "　　时小汪头也没回，语气警告。",
        "　　两个人住了嘴，老实干活。",
        "　　——哈哈哈哈哈妈呀笑死我了……",
        "　　——哈哈哈哈，管你院长还是元帅，反正都得受我们小公爵管！",
        "　　——太有乐子了真的，我甚至觉得美食都不重要了，求你们三个以后多一起直播！",
        "　　把炸好的肉条捞出来，放在一旁控油，时小汪夹了两根肉条走到两个人身边，递过去。",
        "　　“给，一人一个，吃完不许吵架了啊。”",
        "　　两个人看着肉条，都罕见的沉默了一下。",
        "　　都不约而同的想起了以前老元帅养的那两条杜宾犬，平时两条狗咬起来，他们好像也是这么劝和的……",
        "　　两个人都想到了，但两个人都没说。",
        "　　若无其事的接过了炸好的肉条，吃了一口，连连夸赞。",
        "　　“嗯！好吃哎！”",
        "　　孟湛竖着拇指。",
        "　　“跟昨天的脆皮烤鸡完全不是一个口感，但这个脆脆的，也很好吃！”",
        "　　“确实。”",
        "　　简陌点评的言简意赅。",
        "　　时小汪笑起来，自己也拿了一根吃着。",
        "　　“是吧，等下要再给它们裹上番茄酱，味道就又不一样啦。”",
        "　　跟着时小汪尝到了炸肉条的味道，弹幕里也开始沸腾起来。",
        "　　——啊！！这个是真的好吃！！",
        "　　——这就是吃肉的滋味吗？我想知道什么时候才能买到肉啊！我自己做也行的！！",
        "　　——小公爵好狠的心！每次都拿这种我们吃不到的东西诱惑我们！我也想吃啊！",
        "　　“会有的会有的！我之前答应你们的花卉还有作物不都已经开始售卖了嘛，鸡肉也一定会有的。”",
        "　　时小汪拖着长音安抚着，顺便把鸡肉回了锅，加上了番茄酱。",
        "　　“虽然现在只有基地这边在售卖作物，但我们已经在联系推广种植的事了，相信过不了多久，所有的食物都会变成最寻常的东西。”",
        "　　——呜呜呜，小公爵加油啊！",
        "　　——争取早日吃到饭！",
        "　　裹了番茄酱后的炸肉条变得酸甜可口，带着油炸后的咸香，弹幕里顿时又嚎起来了。",
        "　　连吃到肉的孟湛也在嚎。",
        "　　“我喜欢这个！这两天所有的肉里面我最喜欢这个！我喜欢这个酸甜的口感，太好吃了啊！”",
        "　　相比之下简陌就要淡定很多了，比起这种甜甜的味道，他还是更喜欢昨天的烤鸭。",
        "　　“别吃太多了，我们才只做了一个菜，我打算再做一个土豆炖鸡，炒两个素菜，然后在做个丝瓜汤，一会儿叫上玲姨，就可以就着米饭开动了。”",
        "　　时小汪提醒道。",
        "　　不知道是馋了还是真饿了，简陌和孟湛后续再没有掐过架，专心的给时小汪打下手，做饭速度都快了不少。",
        "　　在直播间里挨个尝了做好的饭菜后，时小汪一如既往的不顾挽留，匆忙下播了。",
        "　　空空的直播间里，满是大家的怨念。",
        "　　吃完午饭，几个人坐在阴凉处悠闲的吃着西瓜，惬意又舒心。",
        "　　“干脆我也别当什么院长了，咱们去买个山头专职种地吧。”",
        "　　孟湛瘫在躺椅上，语气慢悠悠的说。",
        "　　“那你跟陛下辞职去吧，看你走不走的了。”",
        "　　闭目养神的简陌顺嘴说。",
        "　　“其实我也想的。”",
        "　　时小汪也跟着说。",
        "　　“不过我就不用山头了，咱们家里的地就够我种的了，只要你叶叔简大喵我们四个够吃就行了，然后我们每天种种地吃吃饭，没事就出去玩几天，回来就在花房躺着晒太阳，听着就很幸福了。”",
        "　　“可以啊，到时候再多养点鸡鸭，晚上还能烤肉吃。”",
        "　　简陌看着他附和道。",
        "　　“昂！”",
        "　　时小汪点点头。",
        "　　“啧……”",
        "　　孟湛瞥了简陌一眼。",
        "　　“哦对！”",
        "　　孟湛突然想到了什么，正经起来。",
        "　　“说到陛下，我刚刚收到了消息，陛下的意思是，因为净化舱的成功研制，明天要让我们团队，以及你们俩，一起去庆贺，白天可能还要开个正经的发布会，完了晚上去吃个饭，就跟你之前袭爵礼差不多吧。”",
        "　　“啊？”",
        "　　时小汪瞬间苦着一张脸。",
        "　　“又要搞典礼啊？我能不能不参加，只去吃个晚饭行不行啊？”",
        "　　看到时小汪的样子，孟湛乐起来。",
        "　　“那恐怕不行，毕竟你的异能是净化舱的关键，你不去就没意义了。不过这次肯定没有那么隆重，就简单的开个发布会，到时候你随便说两句，其他的交给我也行。”",
        "　　“两句也是说啊，我都不知道该说点什么……”",
        "　　时小汪一脸苦闷，长叹了一口气。",
        "　　“放我回家种地吧……”",
        "　　",
        "第39章",
        "　　研究院开发出了净化舱， 精神污染就会被彻底净化，这个消息很快传遍了整个联邦。",
        "　　没过多久，官方也发布了关于净化舱发布会直播的通告。",
        "　　震惊、喜悦、激动、兴奋， 几乎没有人不为此而欢呼，时小汪的名字， 再一次被民众们写入神坛。",
        "　　在联邦民众的欢呼声里， 时小汪又一次身穿着华丽的礼服， 走向了典礼台。",
        "　　但不同的是，这次简陌陪在了他身边。",
        "　　走出去一小段路，简陌忽然牵住了他的手， 有些无奈的小声在他耳边提醒。",
        "　　“看路，小心别摔倒了， 总看我干什么？”",
        "　　“看你好看呀。”",
        "　　时小汪眼睛亮亮的看着他，也小声的说。",
        "　　“你穿军装礼服真的超帅的！”",
        "　　简陌挑眉， 有些意外， 忍不住勾起唇边， 故意的问。",
        "　　“喜欢吗？”",
        "　　“喜欢呀！这么帅的元帅呢！”",
        "　　时小汪没有丝毫的羞涩，反而回握住他的手， 表情骄矜又得意。",
        "　　“我的！”",
        "　　这话说的直白， 要是在这里的是简大喵，大概早就炸毛了。",
        "　　简陌无奈又宠溺的看了他一眼，眼里的笑意藏都藏不住。",
        "　　“嗯， 你的。”",
        "　　“哎哎哎！”",
        "　　跟他们前后脚的孟湛一脸不爽。",
        "　　“要不给你们办个婚礼吧， 一个发布会不够你们秀的……”",
        "　　“行啊，你来当伴郎。”",
        "　　简陌顺口就接。",
        "　　孟湛翻了个白眼。",
        "　　“……我给你一榔头。”",
        "　　时小汪在一旁嘿嘿嘿的笑。",
        "　　——他们三个又在说什么啊？走红毯为什么不给个收声器啊！",
        "　　——哈哈哈， 小公爵和简陌估计又在秀吧，孟院长白眼都要翻到天上去了。",
        "　　——也是苦了我们孟院长了， 一心事业，什么时候也给他分配个对象吧，天天当灯泡也太可怜了。",
        "　　这次的发布会，时小汪终于是坐在了台上。",
        "　　前一天晚上软磨硬泡的，孟湛最终无奈的同意了时小汪上台但不讲话的请求，一个人独揽了发布会上的发言权。",
        "　　时小汪坐在台上的皇家座椅上，整个人绷得非常板正，椅子都只坐了三分之一的位置。",
        "　　毕竟他只是来当个吉祥物的，听着孟湛一本正经的发言，没多久就困得眼皮打架了。",
        "　　困得魂儿都在天上飞了，人却还坐的笔直。",
        "　　简陌有点看不下去，悄悄给他身后放了个靠枕。",
        "　　“不用那么端着，放松一点。”",
        "　　“不行啊……”",
        "　　时小汪顿了一下，话说一半哈欠差点打出来，闭嘴了两秒才又接着说。",
        "　　“有损形象的！”",
        "　　简陌听的想笑，小朋友还怪要面子的。",
        "　　“平时你直播看的人还少吗？大家又不是不知道你私底下什么样，损什么形象？”",
        "　　时小汪又思考了两秒，然后决定放弃思考，往后一靠，舒服的轻叹了一声。",
        "　　“你说的对。”",
        "　　发言中的孟湛瞥见了他俩的小动作，突然觉得，他就仿佛台上那个屁话怪多的司仪……",
        "　　真是悲惨的打工人啊……",
        "　　就不该心软那一下！就该让小公爵自己上台讲话的！",
        "　　孟湛愤愤的想。",
        "　　然而发布会结束，悲惨孟院长还得继续悲惨下去。",
        "　　发布会中途，就连观众们都发现了时小汪在犯困，陛下自然也是看到他的小鸡啄米。",
        "　　于是原本还想跟他和孟湛一起聊聊关于净化舱的问题，看这情况，就干脆让人先带时小汪去房间里休息了，睡到晚宴的时候在再出来也不迟。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_41.html": [
        "　　“简陌也跟他一起去吧，刚经历过净化，还是不要太过劳累的好。”",
        "　　临分开前，陛下又嘱咐道。",
        "　　“是，陛下。”",
        "　　简陌恭敬的回答，瞄了眼陛下身后黑着脸瞪着他的孟湛。",
        "　　有点惨，还是别看了。",
        "　　侍者把他们带进了房间，带上门，躬身离开了。",
        "　　进了门脱了礼服外套，时小汪才后知后觉的看向简陌。",
        "　　他们好像还是第一次这么独处一室，在这种只有偌大一张床的房间里。",
        "　　“怎么了？热吗？”",
        "　　简陌看了眼脸颊红扑扑的时小汪。",
        "　　“嗯……”",
        "　　时小汪含糊其辞的应了一声。",
        "　　简陌随手脱了外套，挽起袖口，走过去打开了窗户。",
        "　　“这里的客房虽然有人每天打算，但很少有人住，大概是空气不流通，就会有点闷，等一下就好。”",
        "　　转过身，见时小汪还在原地站着，笑了笑。",
        "　　“干嘛呢？不是困了吗，去睡一会儿吧。”",
        "　　“你呢？”",
        "　　时小汪问道。",
        "　　“我还好，我看会儿新闻……”",
        "　　话说一半，简陌才突然注意到。",
        "　　这房间里怎么就一张床？别说沙发了，连个椅子都没有，皇宫里这么节俭的吗？",
        "　　“别看新闻了。”",
        "　　时小汪坐到床边，若无其事的拍了拍身边的位置。",
        "　　“你也来睡一会儿吧，看新闻还不是要费脑子。”",
        "　　简陌犹豫了一下，走了过去。",
        "　　“……好吧。”",
        "　　明明刚才困的魂儿都散了，这会儿躺在床上却又不怎么困了。",
        "　　不仅不困，还从坐的板正，进化成了躺的板正。",
        "　　不知道过了多久，简陌忽然轻笑了一声。",
        "　　“怎么了小公爵，现在又没有其他人看你，怎么还端着个架子呢？是怕自己睡相太差我笑话你，还是担心把我踹下床？”",
        "　　“我才没有！”",
        "　　时小汪不满的重重翻了个身，背对着他，小声嘀咕。",
        "　　“我就是没跟别人一起睡过一张床，有点不适应而已……”",
        "　　“这样啊。”",
        "　　简陌应了一声。",
        "　　“那我走？”",
        "　　“哎！”",
        "　　感觉到身后的人真的在动，时小汪立马回头，拉住他的袖子。",
        "　　“走哪儿去啊，我适应适应就好了嘛……”",
        "　　简陌笑出了声。",
        "　　感觉他在笑话自己，时小汪瞪了他一眼，又扭过去不理他了。",
        "　　简陌伸手，从后面揽住了他的腰，把人带进怀里，轻声的在他耳边说。",
        "　　“睡吧，别担心。”",
        "　　担心什么？他才没担心！",
        "　　时小汪在内心吐槽。",
        "　　但不知道为什么，贴着简陌的体温，没过多久，他真的睡着了。",
        "　　晚上的聚餐还是在皇室餐厅里，但这次就不再是用营养剂仿制的美食了。",
        "　　所有的食材都是今天上午直接从研究院运送过来的，除了蔬菜，还有一些鸡鸭。",
        "　　皇室的御厨也是时小汪直播间的忠实粉丝，这次晚宴上的菜肴，几乎把他之前直播中做过的饭菜全部复刻了一个遍。",
        "　　“怎么样？和你平时自己做的菜区别大么？”",
        "　　席间，陛下饶有兴趣的问他。",
        "　　“大呀。”",
        "　　时小汪理所当然的说。",
        "　　一旁的御厨们听的心都凉了，要不是看陛下还在，早就冲过去请教了。",
        "　　“御厨做的比我做的好吃多了，不仅好吃，摆盘看起来还精致，区别很大啊。”",
        "　　时小汪一本正经的说。",
        "　　“而且当初，就算是营养剂，师傅都能给做成好吃的糕点，我跟师傅们怎么比啊。”",
        "　　陛下笑起来，看了眼身后年长的厨师，笑着说。",
        "　　“听听，小公爵夸你呢。”",
        "　　厨师长笑着朝他躬身。",
        "　　“小公爵的夸赞，是对我们最高的奖赏。”",
        "　　“哎别别别！”",
        "　　这话听的时小汪都想跳起来给他鞠躬了。",
        "　　“能吃到这么好吃的佳肴，才是我的荣幸呢。”",
        "　　厨师长听的笑意更深了。",
        "　　“小汪！什么时候也带我去野炊吧！”",
        "　　和他年纪相仿的三殿下跑过来，连带着笑的对他说。",
        "　　“我刚刚听孟院长说，你们前天晚上还在研究院里一起烤肉吃了和大家一起野餐，听着就很开心，能不能让我也加入啊？”",
        "　　“时悦，稳重一点，一听见吃就收不住了，别以为我不知道你平时偷跑过多少次膳房。”",
        "　　陛下语气严肃的对三殿下说着，眼里却带着纵容的笑意。",
        "　　“没办法啊父皇！我平时就这么一个爱好，看见好吃的我就是管不住自己嘛！”",
        "　　时悦无奈的叹了口气，暗地里胳膊肘又撞了撞时小汪。",
        "　　侧过身偷偷的跟时小汪说。",
        "　　“好不好啊小汪？我可以出钱的！以后我的钱都给你，只要你管我吃就行！”",
        "　　时小汪被他逗乐了，也偷偷摸摸的问。",
        "　　“可是我做出来的味道真的不如宫里的御厨做的好吃啊，你确定跟我吃？”",
        "　　“哎！你不懂！”",
        "　　时悦大概是说上头了，直接搬着椅子就往他和简陌中间插了个缝。",
        "　　“时悦。”",
        "　　一旁的大殿下有点看不过去，皱着眉提醒他。",
        "　　时悦看了眼他大哥，又看了眼他父皇。",
        "　　他父皇不负所望的替他开了口。",
        "　　“算了时璋，别管他们了，难得小汪来一次，他们聊的来，就让他们聊聊吧。”",
        "　　时璋看上去有点无语，瞪了时悦一眼，妥协道。",
        "　　“是。”",
        "　　时悦立马得意洋洋的冲着他哥嘿嘿嘿，看上去非常欠揍。",
        "　　这宴席上可不止皇室自己人，还有孟湛带着的实验室团队，和其他肱骨官员，时璋作为大殿下，这个时候肯定是不能失态的。",
        "　　大殿下脸都黑了，但只能狠狠瞪了时悦一眼，“你给我等着”的意味非常明显。",
        "　　时小汪连忙拿起被子喝了口果汁，防止自己笑得太明显。",
        "　　“看到没有。”",
        "　　时悦叹着气摇着头。",
        "　　“这里虽然饭确实好吃，但人不自在啊，整天一堆这礼仪那规矩的，吃饭明明是个享受的事情，非要把它变成一种社交方式，那谁受得了啊。”",
        "　　时悦说着，指了指摆盘精致的烤鸭肉。",
        "　　“就比如这个烤肉吧，我听孟院长说，你们都是一整只烤鸭，大家一起抢着吃，那多快乐啊！除了吃，我也喜欢那个氛围感嘛，说真的，要是能每天跟你们一起吃吃喝喝，这个殿下我不当都行，还不如去当个厨子……”",
        "　　时小汪听明白了，并且感同身受。",
        "　　毕竟每次他来宫里吃饭，也觉得拘谨的难受。",
        "　　“行啊，但一顿两顿还行，你确定陛下和大殿下会让你天天往外跑吗？你别到时候出去两次，回来更难受了。”",
        "　　毕竟没有对比就没有伤害……",
        "　　时悦思考了一下，又偷偷摸摸的凑到简陌这边。",
        "　　“简陌哥，要不你帮我跟我父皇大哥说一声，就说带我去你家学习，只要你说，他们肯定不会反对。”",
        "　　简陌没什么表情的瞥了他一眼，慢条斯理的吃了一片烤鸭。",
        "　　“行啊，我就跟他们说，这个殿下你不想当了，打算去我家跟着小汪学习如何烤鸭，以后自立门户当厨子了。”",
        "　　时悦：……",
        "　　时悦真心实意的看着他。",
        "　　“哥？你是不是想让我死？”",
        "　　简陌轻笑了一声，脸上却依旧没什么表情。",
        "　　“谁知道呢。”",
        "　　",
        "第40章",
        "　　时小汪忍着笑， 看了看简陌，又看了眼哭丧着脸的时悦，安慰他说。",
        "　　“你要是真想来， 我肯定随时欢迎，但至于你能不能来， 怎么来， 我就只能替你加油祈祷了哦。”",
        "　　时悦瞥了简陌一眼， 再次真心实意的说。",
        "　　“还是我弟好，我弟知道盼着我点好。”",
        "　　时小汪又乐了，半玩笑半哄人的说。",
        "　　“我哥也好， 我哥都说要把所有的钱都给我了呢。”",
        "　　时悦把头一扬，看上去还挺得意。",
        "　　“那是！”",
        "　　简陌看了他一眼， 没说话。",
        "　　不与傻子争长短。",
        "　　宴席到了中途，侍者送来了新的饮品。",
        "　　时悦看着杯子里泛着乳白色的饮品一脸新奇。",
        "　　“这是什么东西？”",
        "　　时小汪笑着说。",
        "　　“你先尝尝看， 很好喝的哦。”",
        "　　时悦没再说话， 都说好喝了， 再不尝一口就太不礼貌了。",
        "　　“嗯！甜的！就是好喝哎！这是什么做的？”",
        "　　时悦尝了一口，眼睛都亮了， 还没等时小汪回答他， 吨吨吨的把一整杯都喝完了。",
        "　　吓得时小汪连忙拦他。",
        "　　“别别别！哥！喝的太快会醉倒的！”",
        "　　“哦？什么醉倒？”",
        "　　时悦看向他，脸上满是天真的疑问。",
        "　　仿佛在说，这么好喝的东西会有什么危害。",
        "　　时小汪：……",
        "　　时小汪有一瞬间的无语。",
        "　　席间又有人其他人在问， 孟湛起来替大家解答。",
        "　　“这是我们之前在研究院酿制的米酒， 原材料用的也是院里种植的糯米，不过大家量力而为， 米酒虽然清甜可口，但后劲儿还是很足的， 各位切不可贪杯啊。”",
        "　　“哦，酒啊。”",
        "　　时悦点点头。",
        "　　时小汪以为他明白了，可还没怎么样呢，这家伙一杯又下肚了，看的时小汪目瞪口呆。",
        "　　“看古书上说，酒是琼浆玉液，这种好东西我得多尝尝。”",
        "　　时悦说着又倒了一杯，跟时小汪一碰杯。",
        "　　“老弟！喝！”",
        "　　时小汪什么都还没说呢，差点被时悦拿着杯子怼脸上。",
        "　　“……好好好，喝喝喝。”",
        "　　不过时小汪其实也是很喜欢米酒的。",
        "　　第一次喝的米酒，是老头酿的，当初的他跟现在的时悦有的一拼。",
        "　　甜啊！好喝啊！不听劝啊！",
        "　　然后就在家睡了一天，起来还被老头嘲笑。",
        "　　不过那时候粮食也是很珍贵的，老头就只酿过那一次，在把他捡回去的五周年那天。",
        "　　那日子是老头一直记着的，给他当生日用，他自己其实根本不在意，但那天老头会给他做好吃的好喝的，他还是蛮喜欢的。",
        "　　老头现在，也不知道怎么样了。",
        "　　时小汪是很容易逃避的人，遇到他没有办法解决的事情，他向来是以逃避为主的。",
        "　　想了又能怎么样，只会让自己焦虑，又无能为力。",
        "　　当初对简陌的精神污染是这样，现在对老头的现状也是这样。",
        "　　而且在老头的事情上，他真的一点办法都没有，他甚至不知道有老头在的那个世界，到底在哪儿。",
        "　　手里的杯子突然被人拿走了。",
        "　　时小汪愣了两秒，才看向拿走他杯子的人。",
        "　　“说着让时悦少喝点，自己却连喝了三杯。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_42.html": [
        "　　简陌笑看着他，伸手在他眼前晃了晃。",
        "　　“还清醒吗？知道我是谁吗？”",
        "　　他感觉自己是清醒的，但又感觉人在云里飘。",
        "　　时小汪看了他一会儿，忽然笑起来。",
        "　　眼睛亮亮的对他说。",
        "　　“知道啊，你是我老公呀！”",
        "　　时小汪说这句话的时候半点没收声，原本热闹的宴席都突然安静了一瞬间。",
        "　　只剩下时悦撒泼打滚的声音。",
        "　　简陌下意识的扶额，耳朵尖泛着红。",
        "　　时小汪才不管他是怎么想的，见他不理人，有点不高兴了。",
        "　　起身拉开他的手，坐在了他腿上，捧着他的脸强行对视，开始质问。",
        "　　“你干嘛不理我？你难道还想不承认？！”",
        "　　“没有没有……”",
        "　　简陌连忙把人控制住，看了眼带着笑意的陛下，有些尴尬说。",
        "　　“我先带小汪回去了，他可能有点……”",
        "　　“去吧，回去好好休息。”",
        "　　陛下颔首应允。",
        "　　“父皇，我也先带时悦回去了。”",
        "　　一旁的时璋也单手提溜着乱七八糟的时悦，黑着脸说。",
        "　　“我不回去！我要我小汪弟弟！我要跟我弟去摆摊卖烤鸭！我再也不回来了！”",
        "　　时悦还在吆喝，被时璋一把扛到肩膀上，大步流星往外走。",
        "　　“别晃我…我要吐……呕……”",
        "　　简陌原本是要带他走的，但时小汪非要在那看完时悦发疯，最后一脸满足的点评。",
        "　　“哈！他果然醉了吧！”",
        "　　“你也没好到哪里去……”",
        "　　简陌一脸无奈，干脆把人打横抱起来，想起刚才的时悦，又跟他说。",
        "　　“不舒服的话要告诉我知道么。”",
        "　　“我有点晕……”",
        "　　时小汪皱着眉说。",
        "　　“我好像在转圈…还是你在转圈？”",
        "　　时小汪思考了一下，最后严肃的下结论。",
        "　　“简陌！你不要抱着我转圈！”",
        "　　“我抱着你……”",
        "　　人在无语的时候是真的会笑，简陌被他气笑了。",
        "　　“走吧祖宗，回家了。”",
        "　　坐上车，时小汪很快就睡着了。",
        "　　简陌本以为他睡一觉回去差不多就该清醒了，结果等到了家，把人抱回屋里，时小汪忽然就开始闹人。",
        "　　简陌刚把他放到床上，正要起身，突然就被他搂住了脖子，猝不及防的差点摔到时小汪身上，赶紧伸手撑了一下，单膝跪在了床沿上。",
        "　　“简陌！你是不是又要走了！”",
        "　　时小汪撅着嘴，非常不满的看着他，说着眼睛一红，就要哭。",
        "　　简陌连忙安抚。",
        "　　“不走不走，这是我家，我走哪儿去？快睡吧祖宗，睡一觉起来就好了。”",
        "　　“睡一觉起来就走了？”",
        "　　时小汪嗷一声就哭了。",
        "　　“反正你就是要走！你就是不愿意跟我待在一起！”",
        "　　时小汪哭的眼泪吧嗒吧嗒往下掉。",
        "　　“你当初就不愿意娶我，都是我非要嫁给你，所以你讨厌我对不对！”",
        "　　“我……”",
        "　　这话说的，简陌有口难辨，但该哄还是得哄，孩子都要哭岔气了。",
        "　　“怎么会呢，我怎么可能讨厌你呢，当初不同意联姻，只是怕耽误你而已，讨厌你我还给你建花房？讨厌你我还帮你抓坏人？嗯？”",
        "　　简陌轻声慢语，给他擦着眼泪。",
        "　　“但是你还想让我回公爵府……”",
        "　　时小汪不嗷了，却还是断断续续的抽泣着，委屈的要命。",
        "　　简陌笑了。",
        "　　“怎么还开始翻旧账了？”",
        "　　时小汪哭红的眼眶里还蓄着泪，被窗外的星光照的亮晶晶的，一眨不眨的看着他，看上去像一只被欺负了的小狗。",
        "　　简陌看着他，没有忍住，在他的额头上亲了一下。",
        "　　“我没有想让你走，我一直都希望你留下来，我希望你永远都能陪着我。”",
        "　　“为什么？”",
        "　　时小汪的语调里还带着鼻音。",
        "　　“嗯？”",
        "　　简陌笑笑说",
        "　　“什么为什么？”",
        "　　“你为什么想让我留下来？”",
        "　　时小汪说。",
        "　　“这有什么可为什么的？”",
        "　　简陌理所当然的说。",
        "　　“你不是说过么，因为我们是家人。”",
        "　　时小汪看了他好久，皱起眉。",
        "　　“你不要用我的话，你又敷衍我。”",
        "　　简陌笑了一声，揉了揉他皱着的眉。",
        "　　“好吧，我想想啊，为什么想让你留下来呢……”",
        "　　简陌顿了一下，认真的看着他。",
        "　　时小汪也看着他，但眼睛已经有点失焦了，半睁半闭的想努力保持清醒。",
        "　　可是简陌离他太近了，他仿佛被放在了温暖又安全的摇篮里。",
        "　　好困呢……",
        "　　都怪简陌……",
        "　　他脑子已经转不动了。",
        "　　犯困的时小汪看上去又懵又好欺负。",
        "　　简陌目光缱绻，俯下身，在他的眼睛上吻了一下。",
        "　　轻声在他耳边说。",
        "　　“睡吧宝贝，我们明天再好好聊这个问题。”",
        "　　这次时小汪闭上的眼睛，没有再睁开了。",
        "　　呼吸里还带着淡淡的酒气，搂着他脖子的手垂下来，又翻身抱住他撑在床边的手臂，睡得很安稳。",
        "　　为什么呢……",
        "　　简陌笑了笑。",
        "　　因为喜欢上你了吧……",
        "　　简陌抬手的拨了下时小汪额间的碎发。",
        "　　可能，早就喜欢上你了吧。",
        "　　不止想让你做我的家人，更想让你做我的爱人。",
        "　　所以根本不愿意放手，不愿意别人接近你，也不愿意让你离开。",
        "　　简陌轻叹了一声。",
        "　　他大概早就察觉到自己的喜欢了，但时小汪太信任他依赖他了，让他甚至有点不敢逾矩。",
        "　　所有的喜欢都被同化成了时小汪向往的家人，怕他害怕，怕他失望，怕他不愿意接受，更怕他因此离开，所以躲避了他每一次的亲近，始终在他面前扮演一个正人君子，压下了内心里所有的欲念。",
        "　　简陌用目光细细的描绘着他的脸，从光洁白皙的额头，到染了绯色的眼睛，精致高挺的鼻梁，红润饱满的双唇。",
        "　　可是他为什么不能是呢。",
        "　　为什么不能是他的爱人，为什么不能只属于他一个人，为什么不能让那份欲念染指他。",
        "　　他们明明已经在一起了不是么。",
        "　　时小汪没有主动废弃那份婚约，时小汪已经叫了他不只一次的老公。",
        "　　难道真要眼睁睁的看着他在未来的某一天里，被圈进别人的领地么。",
        "　　他做不到的，既然做不到，那不如就试试看。",
        "　　试试看把他变成只属于他的爱人，试试看让那份欲念踏雪寻梅去寻找最渴望的归宿。",
        "　　简陌神色晦暗，内心被他压制的欲望突然在这一刻开始疯涨。",
        "　　他看着时小汪水润红嫩的双唇，缓缓倾身。",
        "　　却在快要触碰到他的那一瞬间，突然变了模样。",
        "　　时小汪被惊醒，看了他一眼，摸了摸近在咫尺的脑袋。",
        "　　“快睡了简大喵，我好困的……”",
        "　　说完，翻身又睡着了。",
        "　　简陌……",
        "　　简大喵看了眼自己的爪子，没忍住，第一次有了骂人的冲动。",
        "　　操……",
        "　　",
        "第41章",
        "　　简大喵原地愣了好一会儿， 皱着眉给孟湛发消息。",
        "　　——在我没有任何控制的情况下，又突然变回了精神体状态，这种情况是怎么回事？跟净化有关吗？",
        "　　——你变回简大喵了？",
        "　　虽然也喝了酒， 但孟湛回消息还是很快的。",
        "　　——你不会是喝了酒之后又胡思乱想什么了吧？你知道的啊，情绪不稳定是会引起狂化的， 你现在身体里有了净化异能， 出现这种情况大概是被判定为不稳定因素了， 人家异能就直接给你限号了，毕竟精神体状态下，你调动了精神海， 异能也更好发挥作用。",
        "　　简大喵：……",
        "　　一时不知道该夸一句真人性化，还是该叹一句真让人无奈。",
        "　　——我大概要什么时候才能变回来？",
        "　　——等异能活性耗尽吧， 估计怎么也得一周以上。",
        "　　——所以你到底又干啥了？",
        "　　——……什么也没干。",
        "　　看着睡得香甜的时小汪，简大喵叹了口气。",
        "　　本来他原本是想等明天时小汪清醒了， 就好好跟他坦白一次， 至少让时小汪先明白他对他到底是怎么想的， 可他现在却又变回了简大喵……",
        "　　他不可能以这个状态跟时小汪坦白。",
        "　　一方面，以时小汪对简大喵的喜爱程度， 他甚至觉得， 一旦告诉他简大喵就是简陌，那以后大概就没简陌什么事了，可能时小汪根本不会听他说了什么， 直接就会被他要求变回简大喵的吧……",
        "　　毕竟简大喵毛茸茸的……",
        "　　另一方面， 太不正式了。",
        "　　刚才他其实都已经在想了，想到底要怎么跟时小汪表白， 但还没等他想出个一二三呢，就先三二一的变了个身。",
        "　　算了。",
        "　　简大喵趴在了时小汪身边， 把人圈在怀里。",
        "　　再等等吧，这么久都等了。",
        "　　一周而已。",
        "　　但比起一周以后，第二天的风暴先一步到来。",
        "　　时小汪醒了之后发现简陌又消失了，当即小法雷霆。",
        "　　又把简大喵揉成了狮子狗。",
        "　　“骗子！你主人就是个骗子！又是临时有事，他明明说了不会走的！”",
        "　　时小汪嘴撅得老高。",
        "　　“我不会原谅他了！”",
        "　　简大喵看着他，一脸无辜。",
        "　　他也不想的……",
        "　　大喵无奈，大喵叹气。",
        "　　不过好在也不全是无奈。",
        "　　简陌犯的错到底没有完全连累简大喵，时小汪气了一会儿，看着无辜被揉却乖巧任rua的大狮子，心情又好起来，捏了捏他的耳朵说。",
        "　　“大喵，我打猎回来了，给你带来好多吃的呢，想不想吃烤肉啊？”",
        "　　简大喵眼睛一亮。",
        "　　吃！",
        "　　“本来我还想着给简陌开小灶呢，上次他就只吃到了一个鸭腿。”",
        "　　时小汪说着，撇了撇嘴。",
        "　　“他自己要放弃机会，那就不能怪我们了，全都给我们简大喵吃！”",
        "　　简大喵点头。",
        "　　没问题！都给简大喵！",
        "　　在研究院吃烤肉的那天，时小汪就把要用到的所有东西，都打包往元帅府送了一份。",
        "　　毕竟烤肉烟有点大，时小汪就把架子放在了之前新建好的池塘边。",
        "　　池塘里种了时小汪早就培育好的荷花，现在花开的正好。",
        "　　里面还游着几尾金色和红色的锦鲤，之前聊天的时候时小汪跟简陌提了一次想养，简陌第二天就派人送了回来。",
        "　　赏花吃烤肉，再好不过了。",
        "　　扎好架子准备好食材后，时小汪开了直播，听到他说今天要做烤肉，弹幕的一群人马上沸腾起来。",
        "　　——好耶，小公爵私房菜！这下孟院长不能得瑟了！\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_43.html": [
        "　　——但是孟院长吃到了真实的烤肉，而我们，只能假装尝个味道……",
        "　　——咱们现在能假装尝个味道就挺好的了，其他的就只能寄希望于，小公爵到底什么时候开饭店？",
        "　　——等等！那是什么？是之前救过小公爵的那只狮子吧？我记得叫简什么来着……",
        "　　——简大喵？是他吧？",
        "　　——啊对对对！妈呀这么久了，这还是他第一次上镜吧。",
        "　　——哈哈哈，论肉食对猛兽的诱惑力。",
        "　　时小汪一边串着肉串，一边笑看着好奇走过来的简大喵。",
        "　　“你终于愿意见人啦？烤肉还要等一会儿呢，你要是困的话，可以在旁边睡一觉，好了我叫你。”",
        "　　简大喵摇摇头，蹲坐在他身边，专心的盯着他穿肉串。",
        "　　——哈哈哈，比起睡觉，当然是吃肉更重要，晚一秒都不行！",
        "　　——简大喵生动的为我们阐释了什么叫大馋猫。",
        "　　——简大喵都来了，简陌呢？他怎么不来帮忙？",
        "　　“简陌啊……”",
        "　　看见弹幕上的提问，时小汪拖着长音。",
        "　　简大喵下意识的别起了飞机耳，瞄了他一眼。",
        "　　“大忙人嘛，每天总有很多事要处理，当然没有时间参加我们这种休闲的烤肉聚餐啦，再说了，只要我们简大喵在就好了，毛茸茸的大猫多讨人喜欢呀。”",
        "　　时小汪说着，扭头笑看着他。",
        "　　但心虚的简大喵默默移开了视线。",
        "　　——哈哈，那确实，人类哪比得过猫猫啊。",
        "　　——虽然我没有毛茸茸的，但小公爵要不要考虑下养我啊！我不出门，让干啥就干啥，只要管饭就行！",
        "　　——那我也可以！小公爵看看我！",
        "　　——我我我！我还能挣钱补上我的口粮费！",
        "　　简大喵眯起眼睛。",
        "　　要抓人警告了。",
        "　　时小汪看着弹幕笑了半天。",
        "　　“婉拒了哈，我只养毛茸茸，你们要是能变成毛茸茸的话我考虑一下。”",
        "　　简大喵甩了下尾巴，不置可否。",
        "　　元帅府里有一个毛茸茸就够了，至于其他的，进来也只有当食材的份。",
        "　　说到食材，时小汪已经开始把串好的肉串，和整只的鸡鸭拿去烤了。",
        "　　“做烤肉其实是最简单的吃法了，把肉切成自己想要的大小，然后放上佐料和食用油腌制一晚上，就可以直接放在炭火上烤了，我刚刚串的肉串还有鸡鸭，都是提前腌制好的哦。”",
        "　　时小汪燃起炭火，把肉串放到了架子上，一边刷油，一边跟大家说。",
        "　　被烤制的肉串没一会儿就发出滋滋的响声，肉香味也跟着散发出来。",
        "　　同步了感官的直播间里马上被一串串的啊啊啊，给霸了屏。",
        "　　——我感觉这比之前的炸肉串香好多啊！",
        "　　——我也觉得！我口水都要留下来了！",
        "　　——啊啊啊！我想钻进屏幕里！我想魂穿简大喵！让我吃一口吧，我什么都愿意做的！",
        "　　“烤的时候注意温度，记得刷油翻面，别的也就没什么了。”",
        "　　时小汪说着，把已经烤好的肉串拿到屏幕前晃了晃。",
        "　　“这样就完成啦，是不是很简单？”",
        "　　简大喵立刻往前走了两步，看看他，又看看肉串。",
        "　　意图非常明显。",
        "　　时小汪被他逗笑了，把肉串放在了盘子里。",
        "　　“不可以哦，太烫了，小猫咪不能吃这么烫的东西。”",
        "　　其实一开始他连佐料都不打算放的，毕竟烤肉还是比较重口味的，以前老头跟他说过，猫吃了盐是会生病的。",
        "　　但叶叔说没事，毕竟这些佐料大多数，都是从研究院研制的营养液改良出来的，不会危及健康。",
        "　　烤了半天的鸡鸭也已经带上了油亮亮的焦黄色，时小汪拿出了放在一旁的小罐子，神秘兮兮的拿到镜头前。",
        "　　“给你们看个好东西！”",
        "　　打开盖子，里面琥珀色的液体在他的倾斜下缓缓的流动。",
        "　　“是蜂蜜哦！我们在研究院种花卉和果树的后山上发现了蜂巢，现在那些小蜜蜂们已经正式成为研究院的员工们了，因为它们收集的花蜜都来自于被净化过的花朵，所以花蜜本身也是没有任何污染的。”",
        "　　时小汪拿出勺子在花蜜里沾了一下，舔了下勺背上的蜜汁，弯着眼睛看着屏幕。",
        "　　“怎么样？是不是很甜？”",
        "　　多余的蜜汁有些沾在了时小汪的唇畔上，看上去亮晶晶的",
        "　　看着他的简大喵神色间闪过一丝晦暗，忽然又想起了昨天晚上近在咫尺的双唇。",
        "　　时小汪回头，对上简大喵盯着自己的视线，于是在指尖沾了点蜂蜜，递到了他面前。",
        "　　“你尝尝。”",
        "　　简大喵看着他染着花蜜指尖，深深的看了他一眼。",
        "　　凑过去舔掉了他指尖上的蜜。",
        "　　“甜吗？”",
        "　　时小汪笑看着他。",
        "　　简大喵的眼里带着笑。",
        "　　很甜。",
        "　　时小汪把蜂蜜涂在鸡鸭上，原本就油亮的表皮看上去更诱人了。",
        "　　肉烤的差不多了，时小汪给叶叔发了消息。",
        "　　肉串上不只有肉，还有不同的蔬菜，毕竟现在只有鸡鸭，他不想搞得太单一。",
        "　　终于尝到了烤肉的味道，弹幕里又是一片沸腾。",
        "　　——这味道不仅闻起来上头，尝起来也很上头啊！",
        "　　——我不行了小公爵，我能申请去元帅府一日游吗，我真的想亲口尝尝啊！",
        "　　——我也想去！我们组个团吧！",
        "　　——元我支持！帅府烤肉一日游！",
        "　　时小汪弯着眼睛。",
        "　　“那你们申请试试，但答不答应，我说了可不算，叶叔说了才算。”",
        "　　“小少爷。”",
        "　　正说着，叶叔就到了。",
        "　　时小汪带着笑的看过去，愣了一下。",
        "　　“这是……狗吗？哪里来的啊？”",
        "　　叶叔身边跟着一只大型犬科，要说是狗吧，他总觉得看上去更像一匹狼，但要说是狼，这盯着他手里的肉串，渴望中又透着愚蠢的眼神，以及看上去明显比野生的狼更丰满的体型，很难相信他是一匹狼啊。",
        "　　“他是……”",
        "　　叶叔有点无奈，看向简陌。",
        "　　该怎么解释……",
        "　　简陌正盯着他身边的家伙。",
        "　　——三殿下，特意变成精神体来元帅府，有什么事？",
        "　　简陌精神力控制着光脑，给他发了消息。",
        "　　进来之前叶叔就跟他解释过，时小汪现在还不知道简大喵的真实身份，也不知道精神体可以直接化为猛兽的形态，所以最好他也不要暴露。",
        "　　时悦还是很听话的，他怕不听话被扔出去。",
        "　　也跟着用精神力连了光脑。",
        "　　——小汪不是说了嘛，只要能变成毛茸茸，他就养，那我合适啊！所以我这不就来了嘛！",
        "　　他就知道……",
        "　　简陌无语又嫌弃。",
        "　　“狗狗，来，过来。”",
        "　　毫不知情的时小汪已经开始逗狗了。",
        "　　被召唤的时悦也不理简陌了，一路颠着就过去了，咧着个嘴讨好的看着时小汪，又看看他手里的烤肉，充满了对美食的渴望。",
        "　　想吃！",
        "　　时小汪看乐了，摸了摸不算很热的肉串，顺手投喂。",
        "　　吃到了烤肉的时悦幸福的都哼唧出声了。",
        "　　这动静，让时小汪更确定了。",
        "　　“你是狗吧？我一开始还以为你是狼呢，长得真酷。”",
        "　　时悦摇摇尾巴，嘴上依旧没闲着。",
        "　　简陌看的无语。",
        "　　堂堂皇室的雪狼，硬是把自己装成了一条狗，也就时悦干得出来了。",
        "　　时小汪又看向叶叔。",
        "　　“这狗咱们能养吗？看着好像还挺乖的。”",
        "　　“呃……”",
        "　　简陌也没发话，叶叔顿了一下。",
        "　　“如果他愿意留下来的话……”",
        "　　“那你要留下来吗狗狗？”",
        "　　时小汪马上征求意见。",
        "　　时悦停下来抬起头看着他，神情真挚。",
        "　　“汪！”",
        "　　简陌：……",
        "　　……炖了吧。",
        "　　",
        "第42章",
        "　　时小汪观察了半天， 这狗除了贪吃，其他的确实没什么毛病，毕竟打算收养他， 还是得跟简陌说一声，免得他哪天回来再把他当野狗扔出去。",
        "　　——不过听叶叔说， 这狗应该自己有家， 可能是家里人有事没管住， 被他自己跑出来了，说不定哪天家里人就该来找他了，我还要不要给他起个名字啊？",
        "　　时小汪趴在简大喵身上给简陌发消息。",
        "　　一旁的大狗一脸八卦的盯着他们两个来回看， 没一会儿大着胆子往简大喵面前走了走，看着像是想跟他说什么， 结果又被狮子一个抬眸给盯回去了。",
        "　　时小汪反手拍了拍狮子头。",
        "　　“不要吓他简大喵。”",
        "　　简大喵瞥了眼被维护后立马开始摇尾巴的狗子，有点同情时璋。",
        "　　这么多年了， 他弟怎么还这么憨。",
        "　　——起什么， 反正不会久待。",
        "　　时小汪想了想， 那也是，要是哪天人家主人上门找了， 还得送回去， 起了名字就总觉得真是自己家的了，肯定会更舍不得的。",
        "　　——那就狗狗吧，时大狗。",
        "　　“来狗狗！”",
        "　　时小汪朝一旁正在闻花的狗子招招手， 狗子打了个喷嚏， 转身摇着尾巴就往时小汪身边跑。",
        "　　“好狗！”",
        "　　时小汪笑着rua了把狗头。",
        "　　“那以后你就住这里了，不要和大猫打架， 也不要拆家，听到没有？”",
        "　　狗子兴奋的原地蹦了一下。",
        "　　“汪！”",
        "　　“哎， 真乖！”",
        "　　时小汪搂住他的脖子，揉了揉他背上的毛。",
        "　　时悦的狗头枕在时小汪肩上，看着面无表情的简大喵，一咧嘴，露出讨好的嘿嘿傻笑。",
        "　　简大喵不是很想理他。",
        "　　但再不想理他，时悦也在元帅府里住下了。",
        "　　本来时小汪是打算在花房一楼给他搞个临时的狗窝，但叶叔把他带回了主宅，还专门整理了一间房让他住着。",
        "　　——原来叶叔喜欢狗啊。",
        "　　时小汪忍不住跟简陌八卦。",
        "　　那倒不是，叶叔只是习惯把他当成个人。",
        "　　简陌回他。",
        "　　——嗯，确实。",
        "　　狗子的精力通常都比猫猫多，尤其是这种半大的青少年狗。",
        "　　简大喵早上醒过来的时候，怀里已经没人了。",
        "　　花房外的草坪上传来了一人一狗欢快的玩闹声。",
        "　　简大喵站在卧房的窗边面无表情的盯了一会儿，下楼出门。",
        "　　两个家伙看起来玩的很尽兴，虽然他也不是很明白这种你跑我追的折返跑有什么可玩的。",
        "　　简大喵原地站了一会，无人在意。",
        "　　时小汪揉了揉一口叼住他衣服的狗头，笑着夸。",
        "　　“好狗！”",
        "　　被夸的好狗开心的“汪”了一嗓子，撒开嘴，等时小汪跑远了又继续追过去。",
        "　　简大喵又往前走了几步，依旧无人理会。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_44.html": [
        "　　顿了一下，又往前走。",
        "　　一人一狗绕树跑了三四圈，狗子突然掉头，把时小汪扑了个正着。",
        "　　“哦呦，这么聪明啊！”",
        "　　时小汪被狗子扑倒在地，捏了捏狗脸笑出声。",
        "　　时小汪这情绪价值给的可太足了，在宫里可没人这么夸他，别说夸他，他要敢这么满院子撒欢，他哥不抽他就不错了。",
        "　　果然弟弟就是最可爱的！",
        "　　狗子看上去非常兴奋。",
        "　　兴奋的都快忘了自己是谁了。",
        "　　尾巴摇成了螺旋桨，汪汪的叫了两声，低着头都要舔人脸上去了。",
        "　　突然的一声帝王引擎，仿佛整个元帅府都听见了回响。",
        "　　声音就在耳边吼起来的，一人一狗差点被他给震懵了。",
        "　　抬起头，狮子正一脸冷漠，居高临下的看着他们。",
        "　　时小汪看着狮子，瞪大了眼睛。",
        "　　哇哦，不亏是他家大猫，好威风啊！",
        "　　时悦也看着狮子，狗脸惊恐。",
        "　　妈呀，他怎么这么凶，他好像想咬死我！",
        "　　时小汪刚坐起身，一颗狗头就钻进了他怀里，夹着尾巴嘤嘤嘤的叫。",
        "　　完了老弟！你老公要弄死我！快救救！",
        "　　“没事没事。”",
        "　　虽然不知道他在嘤嘤什么，但也不耽误时小汪给狗顺着毛，边顺毛边跟简大喵商量。",
        "　　“大喵，你那一嗓子超酷的，但下次还是小点声哦，会吓到你狗弟弟的。”",
        "　　得先夸再商量，免得大喵觉得他不爱他了。",
        "　　二孩家庭不容易啊。",
        "　　简大喵：……",
        "　　我没有这么狗的弟弟。",
        "　　狗头半天没从时小汪怀里出来，简大喵闲庭漫步的从他身边经过，冷不丁的一尾巴抽到了狗屁股。",
        "　　狗子嗷一嗓子就蹦起来了，惊恐又委屈的看着简大喵。",
        "　　“又怎么了？”",
        "　　时小汪不明所以的看着他们。",
        "　　狗子还在委屈的嗷嗷叫，看上去似乎在控诉简大喵。",
        "　　但简大喵歪着头，一脸无辜的看着时小汪，仿佛无事发生。",
        "　　毫不知情的时小汪rua了一把狗头，选择相信他家大猫。",
        "　　“好了好了，别自己吓自己啊，大喵没咬你。”",
        "　　他没咬我，但是他抽我了呀！",
        "　　狗子急得差点说人话，又被简大喵漫不经心的瞥了一眼，充满警告。",
        "　　狗子当场破防，又开始嘤嘤嘤。",
        "　　当哥哥的果然都不是什么好东西！整天就知道欺负小孩儿！",
        "　　时小汪以为他还在害怕，有点无奈，亲了一下狗头抱住狗子。",
        "　　“这么胆小啊，没事啊，我在呢，他不会欺负你的。”",
        "　　狗头枕在时小汪的肩膀上，正对着简大喵。",
        "　　简大喵没理他，黑着脸看着时小汪，眼里满是不爽。",
        "　　嗯？",
        "　　狗子思考了片刻。",
        "　　哦～懂了～",
        "　　又往时小汪脸怀里蹭了蹭，果不其然的对上了简大喵的死亡视线。",
        "　　狗子摇起了尾巴，呲着牙，贱兮兮的笑。",
        "　　欸嘿嘿嘿，嫉妒吧？",
        "　　没办法，我弟就是这么护着我～",
        "　　简陌眯了下眼睛，扭头就走，边走边给时璋发消息。",
        "　　——把你弟领走，再不领走我怕我失手弄死他。",
        "　　时璋的消息马上回过来。",
        "　　——劳你动手了，弄死吧，谢谢。",
        "　　简陌：……",
        "　　十几年前的那场大战之后，虫族受到重创，很长一段时间没有来犯，他们也过了最祥和的五年时光。",
        "　　陛下和当时还是研究院院长的孟湛爷爷，干脆把儿子孙子都丢给了老元帅，美其名约历练一下。",
        "　　几个人里，最怕老元帅的就是时悦，时悦本来就小，什么都不懂，天天哭天天嚎，问老元帅是不是要造反了，所以要把他们关起来折磨。",
        "　　老元帅听了就哈哈大笑，还配合着故意吓他，差点没把孩子吓自闭。",
        "　　他那时候一心想要上战场为父母报仇，时璋作为大殿下从小就自律图强，也就孟湛和二殿下时霄会哄着他宠着他，没事就逗着他玩，偏偏还就是这个只喜欢玩乐的小殿下，觉醒了皇室雪狼的精神体。",
        "　　但明明霸气的雪狼，配上他清澈愚蠢的眼神，看上去就像是一只只知道傻乐的哈士奇。",
        "　　一开始时璋对他这个弟弟寄予厚望，后来就只剩恨铁不成钢的怨念。",
        "　　这要是他弟弟……",
        "　　花房外的时小汪不知道从哪儿翻出一个球，扔出去的一瞬间，身边的雪狼嗖的一下跟着跑出去，边跑边兴奋的汪汪汪。",
        "　　简陌收回视线，还好不是他弟弟。",
        "　　时小汪发现，简大喵最近这两天好像非常喜欢发呆。",
        "　　“你看，又在发呆。”",
        "　　时小汪和狗子蹲在楼梯拐角处，看着盯着窗外的简大喵。",
        "　　“你大喵哥哥肯定有什么心事。”",
        "　　虽然以前简大喵也总是懒懒散散的，但基本上都是在睡觉，但从来没有像现在这样，一直盯着一个地方发呆。",
        "　　问他吧，他又不说，总是一爪子把他扒拉进怀里，被毛茸茸包围着，没一会儿就先把时小汪给哄睡着了。",
        "　　孩子大了有心事了，开始防着家长了啊。",
        "　　时小汪叹了口气，摸了摸狗头。",
        "　　“今天不出去玩了啊，咱们陪陪你大喵哥哥。”",
        "　　狗子小声的“汪”了一嗓子，表示同意。",
        "　　听见脚步声，狮子耳朵转了转，回过头。",
        "　　时小汪笑眯眯的看着他，搂住狮子顺了顺毛。",
        "　　“今天晚上咱们还吃烤肉好不好呀？”",
        "　　简大喵眼里带着笑意，晃了下尾巴，蹭了蹭他。",
        "　　视线里突然出现了一只狗头。",
        "　　看上去还挺担心的样子。",
        "　　——简陌哥，你咋了？是不是有心事啊？",
        "　　时悦给他发消息，问的直截了当。",
        "　　简陌看了他一眼，犹豫了两秒。",
        "　　——没事，玩你的吧。",
        "　　时悦皱了下眉。",
        "　　这欲言又止的，指定有事。",
        "　　时悦可从来不是憋得住事儿的人，干脆在三个人的小群里摇人。",
        "　　——简陌哥好像有什么心事，但他不愿意跟我说，你们当哥哥的总是不信任我，尤其是大哥和简陌哥。",
        "　　边说边夹带私货的埋怨，所以他建的这个群里没有这俩人。",
        "　　——嗯？他能有什么心事啊，整天佛的都能升仙了。",
        "　　他二哥时霄蹦出来说。",
        "　　——那是以前，人家现在可是有老婆的人了。",
        "　　孟湛跟着回了一句。",
        "　　——嘶，你这意思，感情问题？",
        "　　时霄立马来了精神。",
        "　　——展开说说。",
        "　　——啊？跟小汪没关系吧，小汪什么也不知道啊，还是小汪说他老发呆，肯定是有心事，然后我才注意到的。",
        "　　时悦解释说。",
        "　　但两个哥仿佛没看见他这句话。",
        "　　——两天前的晚上，也就是宫宴那天，他跟我说他突然变回精神体了，问我怎么回事，那天小汪喝了酒，还喝醉了……",
        "　　——哦…但是小汪现在还不知道狮子就是简陌本人，所以你是说……",
        "　　两个人各发了一个不怀好意的微笑。",
        "　　达成了某种八卦同盟。",
        "　　——啥呀？这跟简陌哥发呆有什么关系？就算那天小汪也吐他身上了，都这么几天了，他不会还因为这个生气吧？他又不是大哥，没这么小气吧。",
        "　　时悦看的着急，明明每件事他都知道，但还是有种被隔离在外的懵逼感。",
        "　　——没事，玩你的吧。",
        "　　时霄终于回了他一句，然后反手把简陌拉进了群。",
        "　　——听说你有心事啊，怎么回事？说说呗。",
        "　　时霄发。",
        "　　——说说呗。",
        "　　孟湛发。",
        "　　狗子开始摇尾巴，眼里闪着看热闹的热情。",
        "　　——说说呗。",
        "　　——哦，把你给忘了，小孩子先出去玩会儿啊，哥哥们有事要聊。",
        "　　说完，时悦发现自己被踢了。",
        "　　时悦：？？？",
        "　　这当初可是他建的群啊！",
        "　　某只狗被气的一跃而起，原地“汪汪汪”的骂的很脏。",
        "　　时小汪和简大喵淡定的看了他一眼。",
        "　　一个已经习惯了他的突然发疯。",
        "　　一个知道他在骂什么，反正不是骂的他。",
        "　　时小汪拿了一颗葡萄。",
        "　　“吃吗？”",
        "　　吃！",
        "　　狗子一秒没犹豫，嗷呜一口占住了嘴。",
        "　　不汪汪了。",
        "　　",
        "第43章",
        "　　——人呢？说话呀， 咱哥几个还有什么话不能聊的吗？",
        "　　时霄开始推心置腹。",
        "　　——有什么问题咱一起也好商量，总比你自己闷着强吧，多个朋友多条路， 不就是这时候拿出来用的嘛。",
        "　　——霄哥说得对。",
        "　　孟湛附和。",
        "　　——感情问题虽然我们没什么经验，但至少也能多个思路嘛。",
        "　　——我打算跟小汪正式的坦白一次。",
        "　　那倒也没什么不能说的， 简陌实话实说。",
        "　　——他生日也快到了， 我想等那天了好好跟他聊一聊。",
        "　　——坦什么白， 那叫表白哥们。",
        "　　时霄差点笑了。",
        "　　——那你打算怎么自首啊？",
        "　　——打算给你弟弟脖子上绑个蝴蝶结送给他，不答应就炖了。",
        "　　简陌面无表情的回。",
        "　　时霄立马发了个惊恐的表情。",
        "　　——什么？你要给小汪脖子上绑个蝴蝶结送人？他不答应你还要把他哥炖了？天哪简陌！原来你是这样的人，渣男！",
        "　　简陌：……",
        "　　啧， 高估这家伙的要脸程度了。",
        "　　——别闹，这把和平局， 都别瞎抬杠啊。",
        "　　风浪更猛的时候，孟湛就是那个和事佬， 把话题拉回到正轨上。",
        "　　——都选到生日那天了， 你准备什么礼物了吗？",
        "　　说到这个， 简陌犹豫了一下。",
        "　　——我之前做了一个银质的玫瑰坠子，打算编成手绳送给他， 但只送一个吊坠会不会太简单了。",
        "　　而且他做这个坠子的时候， 也并不是为了把它当成生日礼的，只是单纯觉得当初给他编的红绳看起来太素了，想往上面加点装饰， 于是效仿了汪书雪女士打造长命锁的做法， 每天晚上时小汪睡着了，他就断断续续的敲一敲。",
        "　　时小汪好像总是很容易满足， 也没什么太大的心愿，甚至除了植物和美食以外， 都没什么太明显的喜好。",
        "　　他总不能拉着人当天就出去旅游吧。",
        "　　——你做的？亲自动手做的？",
        "　　时霄看着屏幕眼睛都瞪大了。",
        "　　——不简单了兄弟，我叠个纸鹤都费劲，亲自做的坠子，那很有诚意了。",
        "　　——我觉得你缺的不是礼物，是氛围感你懂吗？你要说你只给人送个坠子，听上去确实挺简单的，伸手，给，就完了。你要想复杂，那就在仪式感上下点功夫，你看小汪的袭爵礼，其实就是给他个勋章而已，勋章还是你自己亲手戴的，为什么那次你就不觉得简单，因为它最终给出去之前，有一个那么老长的仪式，就是为了最后给那个勋章，你懂吧？\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_45.html": [
        "　　时霄虽然平时看着不靠谱，但毕竟平时待人接物研究多了，在这种事情上比他俩都看的明白。",
        "　　——你得让小汪觉得你重视他，重视给他自首的这个过程。",
        "　　简陌沉默了好一会，他觉得时霄说的有道理。",
        "　　但要让他去凭空想一个仪式出来，那比做个玫瑰坠子还要命，毕竟做那个坠子的时候有图样有步骤，还有叶叔的指点，不过即便如此，他也断断续续的做了好几个月。",
        "　　——我该怎么做？",
        "　　简陌虚心请教。",
        "　　——你为什么会想起来给他做个玫瑰坠子？",
        "　　时霄问。",
        "　　——那是他亲手种出来的一个荣誉，而且，我觉得他和玫瑰比较像。",
        "　　简陌说。",
        "　　——那就以玫瑰为主题呗，刚好，我这两天接手了商会的烂摊子，发现有一家做老式烟花的公司还活着，我对这种老物件一直也挺感兴趣，打算往这家公司里注点资，我让他们研制点玫瑰型的烟花，到时候给你送过去。",
        "　　商会频繁爆雷后，陛下彻底暂停了商会的运作，交给了时霄重新打理组建。",
        "　　时霄本身就喜欢结交各路朋友，这个差事对他来说也是专业对口。",
        "　　皇室的三个殿下，性格和能力分布的非常均衡。",
        "　　大殿下刚正不阿一心政务，二殿下为人随和喜结人脉，三殿下也是个殿下，作为吉祥物还是很合格的。",
        "　　——玲姨他们最近这两天在研究做蛋糕，小汪之前不也说过想做糕点么，可以让叶叔做个玫瑰蛋糕什么的。",
        "　　孟湛也加入了提议。",
        "　　——你需要玫瑰花的话我这儿也有，还有什么其他需要的都可以随时说。",
        "　　——好，谢了，我想一下整个过程该怎么做。",
        "　　不得不说，简陌终于松了一口气，至少知道这个事该怎么推进了。",
        "　　——哎，就是嘛，这不比你自己在那瞎想强？",
        "　　时霄说完，亮出最终目的。",
        "　　——主意我们给你出了，东西我们也帮你准备了，到时候你自首那天，我们去观个礼见证一下，不过分吧？",
        "　　简陌笑了一下。",
        "　　——行，知道了。",
        "　　毕竟话都说到这份上了，该怎么办简陌心里也有了注意。",
        "　　没过多久，时小汪发现他家大喵不发呆了，但好像整天忙忙碌碌的，也不知道到底在忙什么。",
        "　　不仅大喵在忙，叶叔好像也在忙。",
        "　　不过叶叔这个忙的就让时小汪比较开心了。",
        "　　叶叔不知道从哪儿弄到了做蛋糕的教程，还从研究院搞来了面粉和奶油，这两天一直在尝试做各种小蛋糕。",
        "　　时小汪和时悦吃的都很开心。",
        "　　又过了几天，孟湛突然邀请他去研究院，说净化舱又有了进一步的提升，让他第一个去看。",
        "　　时小汪欣然同意，第二天嘱咐了狗子不要乱吃东西乱拆家，又亲了亲自家帅气的大猫，一大早就出门去了。",
        "　　他这边一出门，简陌就变回了原来的样子，开始布置花房。",
        "　　今天就是时小汪的生日了，虽然时小汪自己好像并不怎么记得。",
        "　　哪怕已经准备好几天了，简陌在布置的时候还是忍不住会担心。",
        "　　会不会太俗气了，会不会太简陋了，他会喜欢这些东西吗，以及对他来说，这种表白到底会是惊喜还是会变成惊吓。",
        "　　简陌越想，就越紧张，第一次上战场都没有过这样的紧张。",
        "　　到了研究院，孟湛身边还站着时霄。",
        "　　“二殿下，您也是来看净化舱的吗？”",
        "　　时小汪有点意外，但还是乖巧的跟时霄问了好。",
        "　　“什么二殿下，叫二哥。”",
        "　　时霄啧了一声，笑着说。",
        "　　“这尊称用的，我是不是还得叫你一声小公爵啊？”",
        "　　时小汪弯着眼睛笑了笑。",
        "　　“二哥。”",
        "　　时霄看着他，时小汪笑起来的样子真的很像当初的皇婶。",
        "　　虽然他们接触的不多，但仅有的记忆里，皇婶就是一个像精灵一样的人，看上去上温婉又端庄，但偶尔的回眸微笑里，却总带着狡黠又灵动的活泼，很难有人不被她吸引。",
        "　　或许也正是因为她的魅力，让人忽略了她身边人可能存在的阴暗，理所应当的认为，她的家人应该有着和她一样的品格，以至于把时小汪推向了深渊。",
        "　　加上那些年军队的重创，污染的加剧，物资的匮乏，他父皇的视线就再也没有投向过公爵府……",
        "　　“嗯，好久不见，上次净化舱庆祝会开的太突然了，紧赶慢赶还是没赶上，这次的改良我总算是赶上第一个了。”",
        "　　时霄笑着说。",
        "　　“父皇把商会重组的事交到我这儿了，以后净化舱投入量产，商会这边少不了也介入，我这也算是来提前考察。”",
        "　　时霄一边和他说笑着，一边在孟湛的带领下去看了新一批的净化舱。",
        "　　即便参与了最初的研发，时小汪对这些太过精密高端的东西还是不算太了解，看完之后的感受就只有一个。",
        "　　“好厉害啊！”",
        "　　回过头，时霄和孟湛不知道在干嘛，看上去神秘兮兮的。",
        "　　让他想起了他家大猫前两天的样子。",
        "　　“二哥？你们是不是还有别的事啊？”",
        "　　时小汪问。",
        "　　“没事啊。”",
        "　　时霄连忙站好，又一拍手说。",
        "　　“哦对，确实还有一件别的事，你家里的那条…狗，是我养的，正好都看完了，一会儿我跟你一起回去，顺便把他领走。”",
        "　　“大狗是二哥养的啊？”",
        "　　时小汪挺意外的。",
        "　　“他怎么会自己跑到元帅府里了，皇宫里元帅府还是挺远的啊。”",
        "　　“谁说我住在皇宫了。”",
        "　　时霄挑眉。",
        "　　“元帅府旁边有一块地是我的，我回皇宫也就是有事才回，别说皇宫了，平时我在帝星都很少待，我闲不住，更受不了时璋那些个破规矩。”",
        "　　时小汪听笑了。",
        "　　“那你回来可以带上时悦一起，他也不喜欢规矩。”",
        "　　听他这话，时霄有点幸灾乐祸。",
        "　　“这我说了可不算，谁让他觉醒了皇室精神体呢，时璋不会让我带他走的，他就只能老老实实在宫里当吉祥物了。”",
        "　　“他有精神体？他觉醒了什么精神体啊？”",
        "　　时小汪立马来了兴趣，他还真没怎么见过除自己以外的精神体。",
        "　　一旁的孟湛轻咳了一声。",
        "　　时霄顿了一下。",
        "　　“他……变成狼人了，想不到吧。”",
        "　　“……啊？”",
        "　　时小汪还真想象了一下，摇摇头。",
        "　　“确实想不到……”",
        "　　不过话说回来，皇室精神体居然是狼人吗？",
        "　　好像有点……离谱……",
        "　　“嗐，不说这个了，走，咱回去吧。”",
        "　　时霄揽住时小汪的肩，忍不住八卦。",
        "　　“咱哥俩也难得聚一次，跟哥说说，你对简陌那小子，是怎么看的啊？”",
        "　　怎么看的？",
        "　　要说怎么看的，时小汪脑子里第一个浮现出来的就是他身着礼服，眼带笑意的样子。",
        "　　“他长得很帅啊，又高。”",
        "　　就…怎么看都很帅啊。",
        "　　这话说的，原来还是个小花痴啊。",
        "　　时霄挑着眉，带着笑。",
        "　　“哦，那你喜欢他吗？”",
        "　　“喜欢啊。”",
        "　　时小汪没有任何犹豫的顺口就答。",
        "　　谁会不喜欢又帅，对自己又好的人啊。",
        "　　时霄笑出了声，拍了拍他的肩膀。",
        "　　“挺好的，走吧，回去接狗。”",
        "　　",
        "第44章",
        "　　时霄说着要走， 但一会儿对这个好奇，一会儿对那个感兴趣，还跑去后山转了一圈， 看了看他们新养的牛羊。",
        "　　等真正回去的时候，都已经是傍晚的时间了。",
        "　　回到家， 刚走到花房门口， 狗子就先兴奋的跑出来， 围着时小汪一通摇尾巴，边蹦边嗷嗷，热情洋溢。",
        "　　时小汪连忙摸摸狗头。",
        "　　“好狗好狗！看， 你主人来接你了！”",
        "　　时悦：啊？他还有主人？",
        "　　一扭脸，他二哥正挑着眉一脸调侃的看着他。",
        "　　挺久没见到时霄了， 时悦还挺开心，跑过去贴贴。",
        "　　“哎哟， 好狗好狗。”",
        "　　时霄也学着时小汪的样子摸了摸狗头。",
        "　　“这两天玩儿开心了吧？”",
        "　　这两天……",
        "　　别的没想起来， 他又想起他二哥把他踢出群聊的事了。",
        "　　看看他哥， 又看看带着笑的孟湛。",
        "　　狗头一转，不搭理他们了。",
        "　　都不是好人。",
        "　　重新又跑到时小汪身边， 咬着他的袖子往一边拽。",
        "　　走走走！我带你看个好玩的！",
        "　　“去哪儿啊？你主人在这儿呢。”",
        "　　时小汪试图和狗子对抗。",
        "　　但狗子别的没有， 力气还是管够的，为了保住自己的衣服，时小汪只好被他带着往前走了两步。",
        "　　“二哥， 我……”",
        "　　简大喵从花房里走了出来， 和时霄孟湛对视的一眼，看向时小汪。",
        "　　时霄冲时小汪摆摆手。",
        "　　“没事， 你们玩去吧，我们自己去花房里参观参观。”",
        "　　“那……”",
        "　　时小汪话都还没说出来， 就被狗子带的一个趔趄，被迫跑起来，边跑边喊。",
        "　　“那我先陪他跑两圈，一会儿就回来！”",
        "　　“你俩慢点跑，别摔了！”",
        "　　孟湛在后面喊。",
        "　　“好！”",
        "　　声音还在，人已经跑远了。",
        "　　时霄带着笑的打量着简陌。",
        "　　“怎么回事啊朋友，你不会就打算顶着个狮子脑袋给人表白吧？还不打算变回来吗？你那个净化限号不都已经解除了吗？”",
        "　　简陌在群里发了消息解释。",
        "　　——小汪回来看不到狮子会担心，而且他本来也喜欢狮子，所以我打算就以这个样子带他去找到蛋糕，等找到蛋糕放烟花的时候，趁他被吸引了注意力，我再变回来，然后再跟他表白，正好也能坦白一下狮子的身份。",
        "　　“大变活人啊？”",
        "　　时霄点点头。",
        "　　“行，有点意思。”",
        "　　“带他去找蛋糕是什么意思？你把蛋糕放哪儿了？”",
        "　　相比之下，孟湛更好奇他用这个直男脑子，到底设计了个什么表白流程。",
        "　　狮子晃了下尾巴，抖了下耳朵，看上去有点心虚。",
        "　　——别问，看就行了。",
        "　　反正也改不了了。",
        "　　“你到底要带我去哪儿啊大狗？”",
        "　　时小汪被狗子带着，一路跑到了池塘边，看着异常兴奋的狗子不是很理解。",
        "　　“你是要给我看什么东西吗？”",
        "　　狗子咧着嘴，“汪”了一声。",
        "　　那当然！有好东西，当然要跟兄弟一起分享啦！",
        "　　时小汪早上一出门，简陌和叶叔就开始忙，忙不要紧，还一边玩去。",
        "　　这时悦会能忍的住？悄悄咪咪的跟在简陌背后观察。",
        "　　一开始他也不敢跟的太近，那毕竟可是简陌，他生怕暴露了再被扔出去。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_46.html": [
        "　　可后来他发现，简陌好像真的没有注意到他。",
        "　　简陌可是联邦的元帅，上过战场真刀真枪的元帅，他才不相信简陌发现不了他。",
        "　　所以简陌这么做，肯定是有他的用意的！",
        "　　看到他们在池塘旁边布置的玫瑰花和感应灯，以及被叶叔推过来的三层高的蛋糕，时悦超兴奋的。",
        "　　这一定是简陌哥给他分配的任务！",
        "　　简陌哥肯定是故意让他发现，想让他来做那个引路人，等他带着时小汪发现自己的生日蛋糕之后，然后他们就可以突然出现，祝小汪生日快乐啦！",
        "　　这个想法在看到孟湛和他二哥之后就更加笃定了。",
        "　　大家都是来给小汪过生日的，他可得好好表现，让小汪过一个开心的生日！",
        "　　“别转圈啦，你到底要带我看什么啊？”",
        "　　时小汪摸摸狗头，试图让又开始兴奋到转圈的狗子冷静一点。",
        "　　狗子冷静了，又扯了扯他的衣服，尽职尽责的当引路犬。",
        "　　被狗子拽了几下，时小汪才看到池塘边的草丛里火红的玫瑰花，一时间有点懵。",
        "　　“我没在这里种玫瑰啊……”",
        "　　时小汪有些疑惑的伸手碰了下玫瑰花瓣，被触碰到的瞬间，玫瑰花亮了起来，地上也一闪一闪的亮起了玫瑰形状的灯，像是在引着他向前走。",
        "　　时小汪眼睛都瞪大了。",
        "　　昨天他溜狗子的时候，池塘边还没有这些东西呢，哪里来的啊？",
        "　　虽然疑惑，但更多的还是好奇，于是跟着地上的灯，一步一步向前走。",
        "　　没走几步，伸手触碰的时候，又点亮了一朵玫瑰。",
        "　　时小汪笑起来，这种有点探险的感觉，让他觉得非常有趣。",
        "　　狗子就跟在他身后，也咧着嘴，一步一颠的看着被点亮的小玫瑰。",
        "　　一人一狗，跟着玫瑰，点亮了一路的星光。",
        "　　“怎么还没回来，时悦这么会跑的吗？”",
        "　　等了老半天，时霄都等急了，忍不住伸长脖子往花房外看。",
        "　　“呃……老弟啊，你那个蛋糕，是放在池塘旁边了吗？”",
        "　　时霄语气里带着心虚。",
        "　　还在紧张的默念表白词的简陌一顿，立马转身看过去。",
        "　　天已经黑了，池塘边星星点点的光亮格外显眼。",
        "　　狮子的脸上满是错愕，耳朵都耷拉下来。",
        "　　他明明都藏好了的，还算好了时间等差不多天黑了才让小汪回来的，他以为不会这么轻易被找到的……",
        "　　狮子一言不发，走出了花房。",
        "　　时霄和孟湛对视了一眼，也赶紧跟了出去。",
        "　　早知道不把时悦踢出群聊了。",
        "　　池塘边的时小汪已经走出去了老远，跟着花灯脚步轻快，看上去雀跃又开心。",
        "　　这条花路几乎围绕了整个池塘，跟到最后，还没有被触碰的花灯突然一盏一盏的亮起来。",
        "　　那些延伸出去的花灯外，一间透明的花房跟着猛的亮了起来。",
        "　　时小汪惊讶的看着亮起来的花房，花房里满是星星点点的灯光和玫瑰，中间放着三层高的蛋糕，就连蛋糕上也都是奶油做的玫瑰花。",
        "　　时小汪看了好半天，终于从惊讶里回过神，弯着眼睛走向那间小花房。",
        "　　怪不得叶叔最近总在练习做蛋糕，怪不得简大喵看起来忙忙碌碌的，原来是为了给他过生日呀。",
        "　　时小汪眼睛亮晶晶的，走向他的生日蛋糕。",
        "　　“不去阻止一下吗？趁着烟花还没放。”",
        "　　孟湛小声的提醒简陌。",
        "　　狮子站在那条花路旁，看着快乐的时小汪，摇了摇头。",
        "　　他不想打断他，他做的这些，所有的仪式，都只是为了让时小汪开心，时小汪现在看上去那么开心，又何必要打断他的情绪，强行把他带进他的流程里。",
        "　　时小汪拉开门的一瞬间，漫天的烟花也忽然跟着绽放起来，比星云更绚丽。",
        "　　“哇……”",
        "　　时小汪有些看呆了，他是第一次看到烟花，不管在哪个世界，这都是他第一次看烟花。",
        "　　他认真的看着夜空中转瞬即逝的烟花，看到眼睛都有些发红。",
        "　　他突然觉得自己无比幸运，无论是当初老头的生日酒，还是现在叶叔他们给自己准备的玫瑰烟花。",
        "　　他一直都在被家人好好爱着珍惜着，他有家，有家人，还能有什么比这些更珍贵的呢。",
        "　　身边看着他的狮子轻叹了一口气，眼里又带了点释然的笑意。",
        "　　至少，他做的这些时小汪是喜欢的。",
        "　　时霄看看简陌，又看看时小汪，无奈的揪了下时悦的小狗耳朵。",
        "　　小狗被揪的叫了一声，一脸无辜的看着他哥。",
        "　　——怎么了呀？",
        "　　无辜完，又想起什么似的顶了时霄一下。",
        "　　——快点呀哥！你们该祝小汪生日快乐啦！再不说一会儿烟花都没了！",
        "　　“小汪，生日快乐。”",
        "　　孟湛先开了口，笑着在最后一朵烟花结束后，对时小汪说。",
        "　　“生日快乐啊，弟弟。”",
        "　　时霄也跟着说。",
        "　　时小汪回过神，扭头看着他们，脸上带着大大的笑容。",
        "　　“嗯！”",
        "　　狗子立马也围了过来，嗷嗷叫着摇尾巴。",
        "　　时小汪笑着摸了摸狗头。",
        "　　“要吃蛋糕吗？”",
        "　　“汪！”",
        "　　叶叔把做好的饭菜也推了过来，看了眼沉默着的简陌，有点无奈。",
        "　　别说时悦了，他其实一开始也以为简陌对时悦另有安排的，所以他也就没有多嘴再问，却没想到小殿下根本什么都不知道。",
        "　　大概简陌这两天太过紧张，以至于越是紧张，就越是出错。",
        "　　时小汪把切好的第一块蛋糕给了叶叔，第二块和第三块一起给了孟湛和时霄，又分了一块给狗子，最后拿着一大块带着奶油玫瑰花的蛋糕走到简大喵身边，就地坐在了草坪上。",
        "　　“这是我们大喵的！我特意找了最好看的一朵花，送给我们大喵呀。”",
        "　　时小汪摸了摸狮子的脑袋。",
        "　　“不要不开心啊，孟老师和二哥毕竟是客人，出于礼貌，就先把蛋糕给他们了，但我们大喵在我心里永远是最重要的！”",
        "　　简大喵没有出声，轻轻蹭了蹭他，吃下了那块蛋糕。",
        "　　这场生日宴，时小汪玩的很开心，唯一的不满，大概就是简陌居然没回来，不仅不回来，甚至连条信息都没给他发。",
        "　　再后来，临近结束的时候，简大喵还不见了。",
        "　　大概是看到时小汪在找狮子，时霄离开前叫住了他。",
        "　　“你们家狮子好像回花房，我听叶叔说，今天带你找玫瑰的活本来应该是让狮子来的，结果被我家的狗给抢了任务，估计这会儿正郁闷呢，你一会儿好好哄哄他吧。”",
        "　　时小汪才知道这件事，有些惊讶的瞪大了眼睛。",
        "　　“好的，谢谢二哥，我一会儿就去看看他。”",
        "　　狗子骤然听到这个消息，也跟着瞪大了眼睛，质问他哥。",
        "　　——叶叔没说过啊！再说那不是简陌哥派给我的活吗？",
        "　　看着时小汪走远了，时霄拍了下狗头。",
        "　　“傻狗，我给你带了衣服，一会儿去车上先变回来，你要这个样子回去，时璋不得抽你。”",
        "　　送走了所有人，时小汪进了花房，往二楼看了一眼。",
        "　　楼上的简大喵没有发出任何声响。",
        "　　不会还在生气吧……",
        "　　时小汪自我反省了一下，今天好像是对他家大喵有点冷淡了，连他是为什么不开心的都没有发现。",
        "　　该罚该罚。",
        "　　但至于怎么罚，时小汪也没什么想法，看了眼已经许久没有使用过的猫薄荷，干脆跑去摘了一把，顺便往身上蹭了点猫薄荷里挤出来的汁水。",
        "　　闻了闻身上的味道，香味浓郁，非常满意。",
        "　　先让小猫咪对自己欲罢不能，再稍微哄一哄，肯定会消气的啦！",
        "　　毕竟他家大猫还是很好哄的。",
        "　　楼上的简大喵已经变回了简陌。",
        "　　倒不是他特意要变的，或许是体内的净化力不稳，也可能是别的什么原因，临近生日宴结束的时候，精神力突然有些不稳，只好回了花房，换上准备好衣服，变回简陌。",
        "　　简陌看着饰品盒里的手链，有些犹豫。",
        "　　今天不是没有补救的方法的，也有足够的时间让他变回简陌，尝试表白。",
        "　　可他偏偏脑子打结，总觉得一切已经不够完美了，原本就紧张，这下更是直接忘记了所有准备好的话术，只怕自己会破坏掉时小汪的好心情。",
        "　　简陌自嘲了笑了一下，挫败又沮丧，他居然也有当逃兵的一天。",
        "　　其实现在补救，也还来得及，他还没有以简陌的身份，正式的跟时小汪说声生日快乐。",
        "　　这个夜晚还没有过去，他还有这个机会，抓住着一切仪式的尾巴……",
        "　　正想着，浓郁的猫薄荷气息突然传了上来。",
        "　　简陌猛地皱起了眉，看向楼梯的方向，慌乱又疑惑。",
        "　　他明明已经不是简大喵了，为什么他还会对猫薄荷产生这么强烈的反应？",
        "　　但疑惑没有持续太久，不过几息之间，简陌的心神就开始涣散了。",
        "　　他仿佛突然陷入了狂化，仅剩的理智一点点被内心的欲望蚕食殆尽。",
        "　　“大喵！我上来了哦！”",
        "　　楼下的时小汪，语气欢快。",
        "　　",
        "第45章",
        "　　时小汪是跑上来的， 没有给简陌留任何离开的机会。",
        "　　上楼没看见简大喵，反而看到了简陌，时小汪眼里全是吃惊。",
        "　　“简陌？你怎么在这里？你什么时候回来的啊？你回来了为什么不下去和我们一起吃饭呢？”",
        "　　时小汪的双唇一开一合， 简陌盯着他，眼里全是没被他发现的欲望。",
        "　　“你怎么了？不舒服吗？”",
        "　　没听到简陌的回答， 时小汪皱了皱眉， 走向他。",
        "　　简陌依旧没有动， 目光幽暗的盯着他。",
        "　　时小汪有些担忧的抬起手，想摸摸他的额头。",
        "　　“简陌你……”",
        "　　手腕突然被眼前的人攥住，蓦地一拽， 撞进了对方怀里。",
        "　　简陌抱住时小汪，在他耳边低声的说。",
        "　　“你好香啊……”",
        "　　“？？？”",
        "　　时小汪被耳边的气息烫的瞪大了眼睛。",
        "　　一颗心飞快的跳起来， 有些无措的推了推身前的人。",
        "　　“简陌……你到底怎么了啊……”",
        "　　简陌被他推开了些距离，目光如有实质的从他的鼻尖， 划到他双唇上。",
        "　　两个人的距离， 又一点一点的重新被拉近， 时小汪无意识的揪紧了他的衣服，却并未想过要躲掉落在他唇畔上的吻。",
        "　　从轻柔到侵略， 时小汪脑子里一片空白， 直到衣摆下的指腹开始攻城略地，时小汪开始本能的颤抖，手里的猫薄荷洒了一地。",
        "　　简陌突然停了下来， 稍稍和他拉开了距离， 但却依旧带着灼人的目光，紧紧的黏在他身上。",
        "　　时小汪平息了好一会儿， 涣散的眼神才重新聚了焦，有些紧张的抿了抿唇， 又毫不退却的迎上了他的目光。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_47.html": [
        "　　“不跑吗？”",
        "　　简陌的声音里，带着前所未有的喑哑。",
        "　　时小汪还揪着他衣服的手瑟缩了一下。",
        "　　“为什么要跑？”",
        "　　一句话，把简陌眼里本就未熄的火焰燎的更盛。",
        "　　“你知道会发生什么的吧？”",
        "　　时小汪咬了下唇，突然大着胆子拉住他的领口，揪着人吻了回去，语气糯糯的说。",
        "　　“我知道…那又怎么了……”",
        "　　简陌没有回答他，掐着他的腰，把人放在了一片柔软的床上。",
        "　　但身后的柔软，完全无法抵消掉身前人的强硬。",
        "　　简陌仿佛变了一个人，平日里的那些温柔呵护，都变成了狂风巨浪，毫无止息的蔓延在他身上。",
        "　　他终于触碰到了心念许久的那片雪白，一路踏雪寻梅，尝到了梅花的甜腻，又一路在雪中留下嫣红的花瓣，飘向了那朵待采的百合。",
        "　　过于刺激的一切让时小汪有心叫停，却又生出几分不知所谓的胜负欲来，到头来胜负欲土崩瓦解，全部融进了一声声抑制不住的呜咽里。",
        "　　时小汪觉得自己仿佛就跟打了一仗似的，一开始还能咬牙负隅顽抗一下，但敌我双方的战力实在悬殊，最后不得不崩溃着被缴械投降。",
        "　　可偏偏敌人还残暴的不行，根本没有善待俘虏的想法，即便他忍受不住的哭喊求饶，哪怕短暂的晕了过去，要不了多久，也会被敌人的进攻强行唤醒，逼得不得不再次被迫应战，直到彻底弹尽粮绝了才肯罢休。",
        "　　时小汪哑了嗓子，红着眼睛，困得手指都不想动了，等简陌终于肯放他去睡觉了，窗外已经响起了清晨的鸟鸣声。",
        "　　陷入梦乡的前一刻，时小汪还忍不住的想。",
        "　　他种的猫薄荷劲儿这么大吗？居然能嗨一晚上吗？",
        "　　以及，人类为什么会对猫薄荷有反应啊？简陌到底是个什么品种的人类啊！",
        "　　等他再醒来的时候，窗外又黑了。",
        "　　时小汪小心翼翼的动了一下，除了困倦之外，居然没有想象中的其他不适。",
        "　　时小汪有些费解，他适应力居然这么强的吗？",
        "　　明明昨天他都觉得自己要被简陌给拆了，结果睡一觉起来居然就恢复了？",
        "　　他掀开衣服看了一眼，身上连一点痕迹都没有。",
        "　　……哇哦，那他可真是先天耐拱的圣体了。",
        "　　身边突然传来带着笑的轻咳，简陌终于出了声。",
        "　　“我带你去了医疗舱…去了三次了……”",
        "　　哦，他就说嘛……",
        "　　时小汪顿了一下，突然反应过来。",
        "　　简陌居然还在？简陌居然还猜到了他刚刚在想什么？！",
        "　　瞬间耳尖通红。",
        "　　“那…谢谢啊……”",
        "　　简陌被他给谢笑了，挑着眉追问。",
        "　　“谢什么？”",
        "　　时小汪啧了一声，瞥了他一眼。",
        "　　你情商呢简大元帅！",
        "　　简陌笑了笑，端起了放在桌案上的粥。",
        "　　“饿不饿？睡了一天了，先吃点东西吧，叶叔煮了粥，先垫一垫。”",
        "　　“哦。”",
        "　　时小汪慢吞吞的坐起来，接过了那碗粥。",
        "　　“还有哪里不舒服么？”",
        "　　看着他的动作，简陌下意识的皱了眉。",
        "　　“没有。”",
        "　　时小汪摇摇头，还带着糯糯的鼻音，虽然确实没有哪里不舒服，但又觉得骨头里都是懒的。",
        "　　时小汪吃着碗里的粥，两个人都沉默了。",
        "　　昨天的事发生的太突然，简陌彻底清醒之后，就有点懊悔。",
        "　　一朝君子变禽兽，后知后觉发现，他好像把人折腾的太狠了。",
        "　　万一下次……",
        "　　不会留下什么心理阴影吧……",
        "　　而且这跟他计划的进度实在是相差甚远，他连白还没表呢。",
        "　　“昨天，我……”",
        "　　简陌刚想开口道歉，就被时小汪打断了。",
        "　　“我想了一下，昨天你应该是受了猫薄荷的影响，毕竟猫薄荷里也有和我净化异能相似的物质，你体内本来也有净化异能，可能两个碰撞在一起之后，就……产生了那种效力，不过这都是正常的生理现象，我不介意的，所以你也不用太在意了。”",
        "　　简陌的笑意凝固了。",
        "　　“你不介意？”",
        "　　“嗯。”",
        "　　时小汪盯着碗里的粥。",
        "　　“而且怎么说你失控也是因为我净化异能的原因，就当是善后服务嘛。”",
        "　　这一句善后服务差点把简陌气炸了。",
        "　　但他对着时小汪又完全发不出火来，愤怒过了头，差点笑出声来。",
        "　　“所以昨晚，就是善后服务了吗？”",
        "　　简陌忍不住再次质问他。",
        "　　时小汪顿了一下，抱住碗看着他，眼里有一丝惊恐。",
        "　　“你还…还不够吗？”",
        "　　简陌无语的看着他，这次是真的气笑了。",
        "　　“……够了，足够了。”",
        "　　时小汪松了一口气。",
        "　　那就好…再来两次他可能就要住在医疗舱里了。",
        "　　时小汪往旁边看了看，没有看到自家狮子。",
        "　　“你看到简大喵了吗？我得去找简大喵，他昨天晚上就不高兴了，我都没去看他，他现在肯定还不高兴呢，我得去哄哄他……”",
        "　　“别去了。”",
        "　　简陌把人按回去，叹了一口气。",
        "　　“我去帮你找他。”",
        "　　他现在一点坦白简大喵身份的心情都没有。",
        "　　坦白了又能怎么样呢，他又不介意。",
        "　　他不介意这几个字，就像一盆冷水，把他整个人都给浇懵了。",
        "　　简陌离开了花房，没过多久，再上来的就只有一个蔫嗒嗒的简大喵。",
        "　　时小汪往后看了看，等了一会，依旧没有人。",
        "　　“你主人呢？”",
        "　　时小汪捏了捏狮子耳朵，皱起了眉。",
        "　　“他不会又走了吧？”",
        "　　看着他皱起的眉，简大喵叹了口气。",
        "　　时小汪的光脑上突然收到了简陌的消息。",
        "　　——我去一趟研究院，昨天，生日快乐，礼物已经戴到你手上了，我不说，你是不是都没有发现。",
        "　　礼物？",
        "　　时小汪看了眼手上的红绳，才发现红绳上那枚小小的玫瑰坠子。",
        "　　和汪书雪做的那枚长命锁一样，银质的坠子并不算非常精致，但细节繁琐，一看就是用了心的。",
        "　　虽然才看见，但消息倒是回的理直气壮。",
        "　　——我看见了！我刚刚就在研究呢！很好看！我很喜欢！",
        "　　被转移了注意力的时小汪，轻轻拨弄着那朵小玫瑰，脸上又扬起了笑意。",
        "　　所以昨天的那些，都是简陌布置的吧。",
        "　　——昨天的礼物我也很喜欢，玫瑰烟花。",
        "　　时小汪又补了一句。",
        "　　简陌看着弯着眼睛的时小汪，气都散了，只剩下了无奈失落。",
        "　　简陌“离开”之后，他们有好几天的时间没有联系过了。",
        "　　时小汪的生活和往常一样，种田，直播，做饭，揉猫。",
        "　　但做每一件事，都总是会时不时的看着手腕上的小玫瑰发会儿呆。",
        "　　狮子趴在他身边，看着时小汪心不在焉的动作，轻轻甩了下尾巴。",
        "　　那天是他太着急了，自己也陷入了情绪里，所以才忽略了时小汪的反应。",
        "　　甚至信了他把那一晚当作是一次善后的鬼话。",
        "　　是他突然越了界，混乱了两个人的关系，时小汪会拒绝会犹豫都是很正常的，他都没有给时小汪留反应的时间，又怎么能要求他跟自己步调一致。",
        "　　时小汪需要时间，他也应该给他时间。",
        "　　但无论如何，他都更不可能再放手了。",
        "　　时小汪确实还挺混乱的。",
        "　　一开始他还有点纠结，他眼里的简陌，一直都是个当之无愧的正人君子，他明明跟自己签过君子协定，结果现在却因为猫薄荷破了功，简陌估计也挺懊悔的吧。",
        "　　可后来他又觉得，简陌平时幼稚又爱斗嘴，其实也不全然是君子的样子，而且就算是猫薄荷的锅，那天不管自己是求饶还是反抗，都只会被他欺负的更狠，他就是想看他哭！",
        "　　这家伙，骨子里才不是什么好人！",
        "　　时小汪突然一把捧起了狮子脑袋，对上狮子疑惑的视线，毫不客气的一通蹂躏，把狮子毛揉的乱七八糟。",
        "　　“简大喵！你主人就是个渣男！”",
        "　　",
        "第46章",
        "　　简大喵看上去更疑惑了， 疑惑的都有几分无辜了。",
        "　　他又干嘛了？",
        "　　“我说的不对吗？睡完就跑，不是渣男是什么？这都几天了，一个消息都没发过， 他要是觉得尴尬，我那天也给他台阶了啊， 他又不接， 他到底想干嘛！”",
        "　　时小汪戳着狮子的鼻子， 一脸不满的说。",
        "　　简大喵张了张嘴，仿佛想要解释什么，但到底还是闭上了。",
        "　　“他要是有什么别的想法， 他可以告诉我啊，但是他也不说。”",
        "　　时小汪还在继续吐槽他。",
        "　　“动不动就消失， 一句话都不解释就知道沉默的渣男！”",
        "　　狮子又抬起头看着他，原来他是这么想的么。",
        "　　他以为自己是在给时小汪留出时间， 他以为时小汪暂时不会想被他打扰， 结果在时小汪看来， 却变成了他赌气离开。",
        "　　简陌产生了自我怀疑。",
        "　　他好像在对待时小汪这件事上，总会选择那个错误的选项， 真的是他的想法太幼稚了吗……",
        "　　“你在干嘛简大喵？”",
        "　　时小汪又托了下他的下巴， 有点好笑。",
        "　　“我说你主人呢，你怎么开始低头认错了。”",
        "　　狮子刚想跟他解释什么，时小汪的光脑突然收到了孟湛的来电。",
        "　　“孟老师？有什么事吗？”",
        "　　“刚刚基地那边给我发来消息， 说捕捉到了许青萝父母的终端信号， 周围的空间确实不稳定，有很多虫洞， 所以要想确定具体位置，还需要进一步分析。”",
        "　　孟湛说。",
        "　　“我能看看吗？我对这些都还不是特别了解。”",
        "　　说到虫洞， 时小汪有点好奇。",
        "　　“可以。”",
        "　　孟湛想了想。",
        "　　“你让叶叔带你去书房，元帅府书房的电脑连接了基地系统，我直接开放给你。”",
        "　　“好！我去找叶叔！”",
        "　　时小汪看了眼又开始发呆的简大喵，自己先去了主宅。",
        "　　孟湛那边还在继续。",
        "　　“不过现在就算能确定具体的位置，也不太好贸然去营救，基地那边计算过，那些虫洞可能会直接通向战场，虽然现在虫族被击溃了，但战场上还是会残留许多高浓度的污染，即便现在咱们有了净化舱，但我担心去救援的人还是会受到二次污染，所以我打算最近重新再做一套防护服，你还记得吧，最开始提取出来的净化异能，虽然不能主动净化，但可以起到隔离的作用。”",
        "　　“嗯，我记得，那应该会比净化舱更好做一点吧。”",
        "　　叶叔打开了书房里的设备，时小汪看着孟湛同步过来的地图。",
        "　　“这些灰黑色的就是虫洞吗？”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_48.html": [
        "　　“对，虫洞内的空间不稳定，会发生位置的扭曲，那两个红点就是许青萝父母的终端位置。”",
        "　　孟湛跟他解释着，往时小汪旁边看了看。",
        "　　“你家简…大喵呢？”",
        "　　时小汪抬头看了他一眼。",
        "　　“大喵在花房呢，怎么了？”",
        "　　“啊…没事。”",
        "　　孟湛摸着鼻子笑了笑。",
        "　　“那什么，辛少将这几天经过净化治疗，意识已经清醒了，他说想见见你，你要不要来一趟？”",
        "　　“辛少将醒了？他净化完成了吗？”",
        "　　时小汪惊喜的看着他。",
        "　　“行啊我过去！我现在就去！”",
        "　　时小汪挂了电话，就往外走。",
        "　　经过长桌的时候视线顿了一下，停下了脚步。",
        "　　“怎么了？”",
        "　　跟在他身后的叶叔问。",
        "　　时小汪盯着某一处看了一会儿，笑意里掺杂着一半惊讶，一半无奈。",
        "　　“没事，走吧。”",
        "　　跟叶叔报备了一声要去研究院，时小汪很快就赶去了。",
        "　　他和辛少将其实只有一面之缘，但辛少将陷入狂化的样子他始终都没有忘记过。",
        "　　研究净化舱，是为了简陌不假，也是因为那天的情景，才更让他觉得那是他应尽的义务。",
        "　　否则老天为什么要把他送到这里。",
        "　　现在辛少将恢复了，他的净化能力，也终于算是不负所望。",
        "　　研究院外，孟湛站在门口接他。",
        "　　和孟湛打了招呼，时小汪很自然的问。",
        "　　“简陌呢？”",
        "　　“啊？”",
        "　　孟湛一脸懵的看着他。",
        "　　心想，你不是说在花房吗？",
        "　　时小汪看上去也挺懵。",
        "　　“他前几天说要来研究院一趟的，他不在吗？”",
        "　　“啊…嗐。”",
        "　　孟湛立马笑着说。",
        "　　“他这会儿不在研究院，他去基地了，你要找他啊？”",
        "　　“不用了。”",
        "　　时小汪撇撇嘴。",
        "　　“我就问问，不在刚好。”",
        "　　“啊…哈哈哈……”",
        "　　孟湛咧着嘴，尴尬的陪着笑。",
        "　　然后转头就给简陌发消息。",
        "　　——不是大哥，你俩又咋了？你啥时候来研究院了？下次这种事提前通知我一声能行不？我也好提前入个戏啊！",
        "　　辛少将的双臂已经恢复了原来的样子，但人看上去还很虚弱，见到跟在孟湛身边的时小汪，却马上站起了身，给他行了一个标准的军礼。",
        "　　“小公爵。”",
        "　　“不用不用！”",
        "　　时小汪连忙摆摆手。",
        "　　“您快坐下来吧，叫我小汪就行，小公爵什么的，就只是个称谓罢了。”",
        "　　辛少将笑了笑，摇了摇头。",
        "　　“怎么会只是个称谓，您带来了净化能力，给了我第二次生命，我对您尊敬，不是理所当然的吗。”",
        "　　辛少将的年纪，大概足以当他的父亲，军人身上天然的正气，即便是在病中，也显得沉稳可靠。",
        "　　时小汪也跟着笑了笑。",
        "　　“这是可不是我的功劳，这是老天借我的手，来帮助联邦度过危难，我只是刚好被选中的幸运儿罢了。”",
        "　　辛少将又笑着摇了下头，却没再继续刚才的话题。",
        "　　他顿了一下，对时小汪身边的孟湛说。",
        "　　“我可以单独跟小公爵聊两句么？”",
        "　　“当然可以。”",
        "　　孟湛闻言，马上让其他人先去忙，给两人留出了空间。",
        "　　“我就在门口，如果有什么事的话随时可以叫我。”",
        "　　看着孟湛出去带上了房门，辛少将对上时小汪略显疑惑的目光。",
        "　　“我刚醒过来没多久，但我听说，你们在找商会的两个员工，他们的坐标信号，我曾经看到过。”",
        "　　“什…您看到过？在什么地方？”",
        "　　时小汪皱了皱眉。",
        "　　“最后的大战之前，老元帅和简陌兵分两路，准备最后围剿。我当时在老元帅的队伍里，跃迁经过边缘星系的时候，收到了这两个终端发来的求救信号，这边的地形复杂，又离主战场太近，老元帅当即带着我们一小队人赶去救援。”",
        "　　辛少将缓慢的解释。",
        "　　“原本一切都很顺利，但在撤离的时候，我们遭遇了虫族的埋伏，而且还是母虫的埋伏，母虫是有思想智慧的，它把那两个商人当做了诱饵，但我们当时并未防范，老元帅被母虫所伤，遭受了强烈的污染。”",
        "　　辛少将说着轻叹了一口气。",
        "　　“但这件事他没让我告诉简陌，所以简陌一直以为，是老元帅不小心判断失误，才在跃迁过程中遭遇了母虫袭击，导致了一个小队的人几乎都陷入了狂化，最后在大战中，连老元帅自己也陷入了狂化。”",
        "　　“我看了那些个新闻报道，他们说跟着老元帅到最前线的那些兄弟，都是被简陌灭口的？”",
        "　　辛少将嗤笑了一声。",
        "　　“其实有一半，都是被陷入狂化的老元帅重伤的，简陌能怎么办呢？简陌无法违背老元帅最后的命令，更不可能在最后关头让所有的努力都付之东流，他只能听命。”",
        "　　辛少将看了时小汪一眼。",
        "　　时小汪下意识的移开了目光。",
        "　　他只能听命。",
        "　　那道命令到底是什么，显而易见的吧……",
        "　　时小汪的一颗心不停地往下坠。",
        "　　当初，他也猜测过简陌可能遭遇了什么，其实，也不是完全没往这方面想。",
        "　　但真正听到经历过这一切的人亲口说出来，时小汪只觉得沉重到想要逃避。",
        "　　辛少将却笑了笑。",
        "　　“简陌现在升为元帅了，他从小，也算是我看着长大的，他父母还在的时候，他就经常跟着我们在基地里训练，小时候的他嚣张的要命，但也确实很有天赋，那时候他就说，早晚有一天他也要当元帅，现在也算是达成所愿了吧。”",
        "　　时小汪咬着下唇，一下一下的拨弄着手上的小玫瑰。",
        "　　但简陌肯定，一点都不想要这样的实现方式。",
        "　　“我知道他这段时间，压力很大，所以小孟说你们已经成婚了，还说你们过得非常幸福，我就放心了，想了想，觉得还是把这些事先告诉你，他那个孩子心思太重，犟起来的时候谁说都没用，我猜，肯定没有跟你说过这些。”",
        "　　辛少将欣慰的看着他。",
        "　　“简陌从小就这样，尤其是在他父母牺牲之后，犟的有些幼稚，沉默有时候也是他表达爱的一种方式，只要他不说，没人知道，那老元帅就永远都是那个战无不胜的英雄。哪怕他也知道，老元帅其实，根本不会希望他这么做的。”",
        "　　从辛少将的病房里出来，时小汪去了后山。",
        "　　坐在后山的草地上，看着手里的两个木雕。",
        "　　一个是袭爵礼那天晚上，他送给简陌的小狮子。",
        "　　一个是他当做礼物，送给M大哥的小狗。",
        "　　他是在书房里看到的。",
        "　　原本，他以为简陌也在研究院，还打算质问他来着。",
        "　　他想起辛少将说的那句，沉默也是他表达爱的一种方式。",
        "　　又想起他在家里跟简大喵的吐槽，他总是这样什么都不说，幼稚的渣男。",
        "　　时小汪对着手里的木雕咧了咧嘴。",
        "　　感觉心疼的厉害。",
        "　　",
        "第47章",
        "　　——小汪去研究院了？",
        "　　看到孟湛发来的消息， 简陌才后知后觉的发现人出门去了。",
        "　　——……你是睡着了吗？",
        "　　孟湛有点无语。",
        "　　——我没太注意。",
        "　　——他现在心情还好吗？",
        "　　简陌问。",
        "　　——反正看着没多高兴。",
        "　　——说说吧朋友，那天不是还好好的吗？这次是又因为啥啊？",
        "　　孟湛在当调解员这件事上已经躺平了。",
        "　　但他发过去之后，简陌反倒好久没回消息。",
        "　　——咋了？表白失败了？",
        "　　孟湛只能想到这个。",
        "　　——也不可能啊， 失败了小汪见到我第一句问的就是你人呢，也不像是拒绝过的样子啊。",
        "　　——我那天因为猫薄荷， 对他有点过分， 所以那天之后他一直都不太高兴。",
        "　　简陌纠结了好久， 还是实话实说，他现在也确实想找个人帮他理一理思路，他不想再惹时小汪生气了。",
        "　　——过分？有多过分？",
        "　　猫薄荷， 过分。",
        "　　好歹孟湛也是植物系精神力的人，还是研究院的院长， 这两个词往一起一放，基本上也能想到个大概了。",
        "　　尤其是这条消息发出去之后， 简陌那边居然不回复了。",
        "　　八卦的嘴角忍不住上扬， 但还是一本正经的问。",
        "　　——他没有拒绝你吗？",
        "　　——……没， 他说是善后服务。",
        "　　简陌有点破罐子破摔。",
        "　　孟湛差点笑了。",
        "　　——然后呢？你跟人发脾气了，就找借口跟人说来你研究院了， 最后把简大喵给他留下了？",
        "　　——……嗯。",
        "　　倒是挺会猜……",
        "　　——也不算发脾气。",
        "　　——然后呢， 没了？",
        "　　孟湛挑眉。",
        "　　——不然呢？",
        "　　简陌被他问的有点尴尬。",
        "　　——不是朋友，你那天不是说要表白吗？你白呢？就给人过分一顿你就跑了，还三四天不跟人联系， 朋友， 是个人都要生气的吧？",
        "　　孟湛多少有些无语。",
        "　　——你这已经不是直男了，你是渣男吧？",
        "　　花房里的简大喵尾巴都耷拉下去了。",
        "　　——他也是这么说的。",
        "　　孟湛笑了， 气笑了。",
        "　　他这样的居然能找到媳妇，感谢陛下的分配。",
        "　　——简陌， 你是不是觉得，你要给时小汪留个空间时间，让人自己先想清楚对你是什么感觉？你是不是怕你俩本来就已经结了婚了，他还那么依赖你，完了你现在还把人直接过分了，你是不是觉得你在欺负他，所以你怕你再去表白，会是一种逼迫？",
        "　　简陌沉默了。",
        "　　他之前没有这么想过。",
        "　　但他好像，又确实是这么想的。",
        "　　——我再多问一句啊，简陌，你到底把自己当小汪的什么人？",
        "　　——有时候我觉得，你好像总觉得你要需要提前为他考虑好一切，不能让他受到任何伤害，是因为你们最初相遇的时候他求助了你吗，所以你就认为你必须要对他的未来负责？你又不是他爹，就算是他爹也不可能让他一点波折都不经历，所以你到底在为难什么呢？你想当他的爱人，那你就好好爱他嘛，包袱别太重了，爱里可不止有保护啊，你一直这样下去，他只会对你越来越没有安全感吧。",
        "　　简陌看着他发来的这段话，忽然笑了。",
        "　　突然又想起那天他问时小汪要不要回公爵府，结果却把人弄哭了。",
        "　　他的包袱大概就是从那时候开始的。",
        "　　有时候他觉得时小汪就像一只很听话的小狗，看向他的眼睛里永远都带着亮晶晶的信任，所以只要他开了口，他无论怎样都会听信他的话。",
        "　　哪怕明明自己已经很不开心了，也只会抱着狮子生闷气，又或者难过的哭。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_49.html": [
        "　　他越是这样，简陌就越是害怕。",
        "　　害怕对不起这份真心。",
        "　　即便已经牢牢地把那颗真心捧在手心里了，却又怕护的太紧让他难受，也怕握的太轻让他失望。",
        "　　最后整个人就这么僵在了那里，不知所措。",
        "　　简陌长出了一口气，眼里带了些松快的笑意。",
        "　　这种保护本身也是一种面具吧，或许他们之间早就该再坦诚一点了。",
        "　　夕阳渐起，楼下传来了轻快的脚步声，跑着上了楼。",
        "　　狮子抖了下耳朵，抬起头，时小汪没有上来，站在楼梯口探着身子看他，和他对视了一眼，又噔噔噔的跑了下去。  ？",
        "　　狮子歪了下头，从地毯上站起来，伸了个懒腰，打算下楼看看小朋友又在玩什么把戏。",
        "　　没等他走出卧室，一股猫薄荷味先飘了进来。",
        "　　狮子顿时僵住了，身上的毛都炸开了。",
        "　　……不是，等等！",
        "　　时小汪跑进来，一把抱住狮子，揉了揉他的脑袋，又笑着给他看自己刚摘的猫薄荷。",
        "　　“看！猫薄荷开花啦！上次我是打算拿猫薄荷找你玩来着，结果被你主人给截胡了，为了防止那种情况再次发生，我今天可是专门确认过的，嘿嘿！”",
        "　　时小汪笑的还挺得意，狮子一脸无奈。",
        "　　还嘿嘿…没想到吧，都是我……",
        "　　感觉到怀里的狮子脑子蹭了蹭他，时小汪捏了捏他的耳朵。",
        "　　“还是我们简大喵好，不像某些人，整天什么都不跟我说，不过从今以后，我不打算再惯着他了，至于上次的事嘛，我就给他一天的时间，今天他要是还不回家还不给我发消息，那以后他就没老婆啦！”",
        "　　时小汪说着，捧起狮子脑袋亲了一口。",
        "　　“到时候我就带着你回公爵府，既然这么不想理我，那以后就别来理我了，咱俩带上叶叔，我们自己过三人世界！”",
        "　　他一边说，还一边长长的给狮子顺了下毛，从脑袋顶上，一直顺到尾巴尖。",
        "　　简陌那种人，还是不能跟他太客气了，他越客气，简陌只会比他更客气，他又不是来做客的。",
        "　　他要了解简陌的全部，他要全部的简陌。",
        "　　时小汪在走神，但手上顺毛的动作可一点没停。",
        "　　猫薄荷的花开在两人中间，一下一下的蹭过狮子的鼻尖。",
        "　　时小汪混着猫薄荷的气息，被他近在咫尺的体温加热，密不透风的萦绕着狮子。",
        "　　食髓知味的记忆都跟着翻腾了起来。",
        "　　简陌深深的看了他一眼，没有忍住，也不想忍了。",
        "　　时小汪捏着狮子的爪子，捏着捏着，厚实的肉垫忽然变成了温热的掌心。",
        "　　时小汪愣住了。",
        "　　被他看着的人笑了起来。",
        "　　“嗨，老婆。”",
        "　　简陌带着笑，语气低沉。",
        "　　时小汪没有说话，瞪大了眼睛盯着他，整个人仿佛凝固了。",
        "　　这什么情况啊？！",
        "　　时小汪震惊又疑惑，愣在那里看上去可爱又可口。",
        "　　简陌笑着伸手揽住了他的腰，在他的脸颊上亲了一下，手指顺着腰线滑进了衣摆下。",
        "　　“还在吗老婆？我回来了。”",
        "　　“嗨你大爷啊！”",
        "　　皮肤上带着痒意的触感激的时小汪轻颤了一下，像是终于回过了神，一把按住了简陌作怪的手，怒视着他。",
        "　　简陌轻笑了一声，轻而易举的突破了他并不牢靠的防线，握着他的手腕，翻身把人压了下去。",
        "　　“不嗨大爷，嗨老婆……”",
        "　　他欺身过来的瞬间，记忆就排山倒海的涌了出来，仿佛那些那天的回忆不是被封存在脑海，而是被印刻在了身体的每一寸神经里，轻而易举的就被他唤起了一阵阵的颤栗。",
        "　　时小汪的气息乱了，仿佛才想起自己手里还拿了什么，慌忙的把那些开了花的猫薄荷扔了出去。",
        "　　但手却被简陌捉了回来，在他的注视下，吻在了他还带着猫薄荷的掌心上，湿热的触感在手心的纹路上轻轻滑动，卷走了剩余的青草汁。",
        "　　时小汪仿佛被烫到了似的，猛地缩手，手腕却还稳稳的被简陌握着，眼里带着灼人的温度，俯下身，笑着在他耳边说。",
        "　　“晚了，宝贝。”",
        "　　时小汪的脸瞬间红透了，他突然有点明白为什么一开始简大喵在他喊宝贝的时候会跑，如果他现在能跑得掉，肯定早就跑了！",
        "　　这也…太犯规了……",
        "　　“……你大爷简陌！你骗我！”",
        "　　一句好好的控诉，却被时小汪说的有点像在撒娇。",
        "　　“这么喜欢当大爷啊。”",
        "　　简陌挑了下眉，那些略显多余的布料被他一件一件的剥落，扔在了枕边，逗弄着他的脆弱与敏感，感受着指尖下的战栗，看着他难以忍受的咬唇蹙眉，不怀好意的低声笑了。",
        "　　“这可不是一位公爵该说出口的话啊。”",
        "　　“…那…你现在做的是元帅该做的事吗？”",
        "　　时小汪咬着唇，努力咽下了那些破碎的音节，说出了一句完整的反击。",
        "　　“你忘了你在协议里怎么写的了吗！”",
        "　　“嗯？”",
        "　　简陌加快了手上的动作，神色无辜的歪了歪头。",
        "　　“什么协议？”",
        "　　你大爷简陌！",
        "　　时小汪恶狠狠的瞪着他，却因为眸中被逼出的水光，反而显得委屈又难耐。",
        "　　简陌缱绻又温柔，低头吻了下他的眼睛，掠过鼻峰，轻咬了下他的唇。",
        "　　“我爱你，宝贝。”",
        "　　感受着他一瞬间的僵硬，和最终没能忍住的呜咽，简陌声音里也染上了无尽的欲念。",
        "　　“我爱你……”",
        "　　简陌就像一把温柔的利刃，毫无防备的刺穿了他最脆弱的内心。",
        "　　逼着他不得不承认。",
        "　　我也一直，很爱你啊……",
        "　　可很快，他的温柔仿佛被耗尽了，一路辗转，又变成了一次次的禁锢索求，任他哭喊求饶，也只能换来更深的爱意……",
        "　　直到最后爱意绽放，小桃花又差点离开这个美丽的世界。",
        "　　“宝贝，我不想只做你的家人，我要做你的爱人。”",
        "　　简陌吻了他一下，柔声说。",
        "　　时小汪哼了一声，倦意浓重的眼眸下还带着泪痕，声音沙哑的不像话。",
        "　　“那你想着吧，你没老婆了简陌。”",
        "　　简陌：……？",
        "　　他又…哪里不对了吗……",
        "　　",
        "第48章",
        "　　“我又做错什么了吗？”",
        "　　收拾好了一室残局， 简陌躺回到时小汪身边，从背后抱住他，语气真诚的问。",
        "　　时小汪觉得他肯定又在装傻。",
        "　　可是欲言又止的扭头看了他三次， 从他那双褪去了欲念的眼睛里，就只能虚心求教的疑惑， 让他又想起简大喵平时清澈又无辜的眼神。",
        "　　时小汪：……",
        "　　“你是不是故意的？”",
        "　　“故意什么？”",
        "　　时小汪顿了一下， 叹了口气， 转过身问他。",
        "　　“你的精神污染净化完成了吗？”",
        "　　问的有点突然，简陌摇了摇头",
        "　　“没有，上次净化过之后， 我就没有再去研究院了。”",
        "　　没有再去过研究院了。",
        "　　时小汪听着这话，哼了一声， 瞥了他一眼。",
        "　　上次也不知道谁说要去一趟研究院。",
        "　　大骗子。",
        "　　“所以你那点狂化的狂劲儿都用到我身上了是吧？”",
        "　　时小汪瞪着他。",
        "　　简陌的耳朵马上就红了，眼神闪躲了一下， 好一会儿才轻声问。",
        "　　“你是不是…不舒服……”",
        "　　“我……”",
        "　　时小汪无语的又瞥了他一眼， 小声嘀咕。",
        "　　“……医疗舱又没坏。”",
        "　　“我是说……”",
        "　　简陌没看他， 停了两秒，才又对上时小汪的视线。",
        "　　“过程…是不是不舒服……”",
        "　　这次换时小汪躲闪了， 脸又红成了一朵小桃花。",
        "　　时小汪有心想回他一句， 你都把我怼进医疗舱了还问我是不是不舒服？",
        "　　但凭良心说，倒也……",
        "　　时小汪张了张嘴，最后一扭身背对着他， 把脸埋在了被子里， 瓮声瓮气的说。",
        "　　“我困了！睡觉！”",
        "　　“下次我尽量温柔一点……”",
        "　　“停！你别说话了！我睡着了！我什么也听不见！”",
        "　　简陌没再说话，低笑着把他揽进了怀里， 吻了下他的头发。",
        "　　原本，简陌以为“老婆没了”这件事差不多可以翻篇了。",
        "　　结果到了第二天， 老婆好像真的要没了。",
        "　　“孟湛说研究院那边他自己可以的，净化舱都研制出来了，防护服对他来说也不是什么难事，你不一定非要过去吧？”",
        "　　吃了早饭，时小汪就说要去研究院参与防护服的制作，而且还是跟叶叔说的，简陌跟他说话他也不理。",
        "　　简陌无可奈何，在他离开前双手一撑，把人禁锢起来，语气也软下来。",
        "　　“你一早上都没理我了，就不能理我一下么……”",
        "　　一旁收拾餐桌的叶叔没有抬头，但眼里的笑藏都藏不住。",
        "　　虽然他住在主宅，但医疗舱也在主宅，简陌抱着时小汪去医疗室的动静再小，他作为元帅府几十年的管家，怎么可能毫无察觉，只不过小主人们的面子，该保还是要保的。",
        "　　“先生，小少爷，我先回主宅了。”",
        "　　叶叔说完，就马上离开了。",
        "　　花房里就剩下他们两个人，简陌低下头，在时小汪的额头上亲了一下。",
        "　　“别气了，我下次……”",
        "　　“凭什么不气啊！”",
        "　　知道他想说什么，时小汪脸一红，立马打断他的话，语气正经的说。",
        "　　“我在元帅府住了多久了？你为什么不告诉我你就是简大喵？耍我很好玩吗？就知道看我笑话，叶叔孟老师，还有我二哥三哥，他们都知道的对不对？不跟我说肯定是你不让他们告诉我，你们合伙骗我，我不该生气吗？”",
        "　　简陌张了张嘴，卡壳了。",
        "　　说起这个，时小汪又忍不住吐槽。",
        "　　“当初的大狗就是时悦吧？二哥还说他精神体是狼人……其实就是精力旺盛的狗吧。”",
        "　　“是雪狼，皇室血脉的人，成年后是有机率觉醒雪狼精神体的，目前加上你，就只有时悦一个人继承了。”",
        "　　简陌帮他补充道。",
        "　　时小汪瞥了他一眼。",
        "　　“你们知道我喜欢毛茸茸，所以就合起伙来骗我，都不是好人。”",
        "　　时小汪的嘴撅的老高，简陌看的笑了，吻了他一下，在时小汪又要发火瞪人的时候，单手把他抱了起来，坐到一旁的椅子上，把人放在自己腿上抱着。",
        "　　“一开始，你跑来求助，我以为你会害怕，毕竟狮子是猛兽，你那时候看上去又太脆弱了，可后来我发现你不仅不怕，还很喜欢狮子，但相对来说，当初那个在舆论中心，还让你不得不嫁的元帅，大概对你来说才是最值得害怕的威胁，所以，我不想告诉你，我希望你在元帅府里过得自在。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_50.html": [
        "　　“后来你也不怕元帅了，甚至还想要保护他，可那个时候谁都不能确定，你的净化能力到底在什么时候能够成熟，你已经给自己很大的压力了，如果你知道我是因为濒临狂化，不得不变为精神体的形态，你又会给自己增加多大的压力呢？就像那时候你尝试切割自己的异能，在发现简大喵污染数值超标的时候拼着精神力枯竭也要给他净化，宝贝，我不想你那样，我很害怕，我不想失去你。”",
        "　　简陌柔声的跟他解释一切。",
        "　　时小汪没有出声，搂住他的脖子，把脸埋在他的颈间，眼睛红红的。",
        "　　“可能我一直都做的不够好，我没有爱过谁，长了这么大，心里一直以来都只有战场上的事，我也不知道该怎么对一个人好，我对爱的感受，就是幼年时候父母的保护，和后来老元帅的守护，我知道他们爱我，他们希望我过得好，希望能尽力帮我扫平路上的所有障碍，所以我一直以为，爱一个人，对一个人好，就应该是这样的，我尽我所能的保护你，让你开心快乐。”",
        "　　“但我又好像总是会把你弄哭，会让你难过伤心，生气失望，我反思过，也很想改进弥补，但是到头来，好像让你更生气了。”",
        "　　简陌轻笑了一声。",
        "　　“昨天孟湛问我，到底想做你的什么人，他说爱里不只有保护，我可能才愿意承认，我对你没有那么高尚，我做不到像老元帅他们那样，我一点也不想只当你的家人，我想做你的爱人，我承认我不只想保护你，我还想占有你，圈禁你，我甚至不想让你跟别人有任何接触，我想让你只待在我身边，眼里永远只有我一个人。”",
        "　　“但是那多恶劣啊，你明明是降落在这个世界上的花仙子，我又怎么能只把你关在方寸之地的花房里呢，比起满足我的那些私欲，我还是更希望你开心快乐，有自己的喜好事业，有自己的亲人朋友，我希望你每天都像袭爵礼那天一样，走在红毯上，赢得众人的欢呼喜爱，你明明那么耀眼，所有人都应该看到最好的你。”",
        "　　“宝贝，我真的很爱你。”",
        "　　简陌最后的一句话，轻的像呢喃。",
        "　　时小汪的眼泪也终于跟着掉了下来，他胡乱揉了揉眼睛，带着鼻音说。",
        "　　“你好讨厌啊简陌……”",
        "　　他明明每次都很生气的，但又每次都没有办法真的生气，简陌的真心好像有魔法，总把生气变成感动。",
        "　　“又讨厌了？”",
        "　　简陌笑着在他的发间吻了一下。",
        "　　“不要讨厌我，我要你也爱我，好不好宝贝？”",
        "　　简陌说着，额头抵在了他的肩膀上，轻轻蹭了蹭。",
        "　　时小汪忍不住笑了，拍了他一下。",
        "　　“你又不是简大喵，简大喵才这么撒娇呢。”",
        "　　时小汪话音刚落，简陌的头顶上忽然多出一对毛茸茸的狮子耳朵，腰间也被狮子尾巴缠上了。",
        "　　简陌微微抬起头，眼带笑意的看着他。",
        "　　“怎么不是，我就是简大喵啊，你不喜欢我了吗？”",
        "　　时小汪睁大了眼睛，他还是第一次看到简陌这个形态，忍不住伸手捏了捏狮子耳朵。",
        "　　被他轻轻捏住的狮耳抖了一下，又重新送回到他的指间。",
        "　　“有点痒，宝贝。”",
        "　　时小汪推了他一下，嗔怒的看着他。",
        "　　“你干嘛老学我说话？你不是不喜欢我叫你宝贝吗？现在你还老这么叫我！双标！”",
        "　　简陌眼神无辜。",
        "　　“我没有啊，是简大喵不喜欢，和我有什么关系？”",
        "　　“喂！”",
        "　　时小汪差点给他气笑了。",
        "　　简陌笑出了声，低头吻在他的唇边。",
        "　　不过最后，简陌老婆还是没了。",
        "　　“真的要去啊？”",
        "　　简陌的狮子耳朵耷拉着，很不开心的样子。",
        "　　时小汪瞄了他好几眼，但还是义正言辞的说。",
        "　　“要去，我还要生一会儿气。”",
        "　　倒也不是真为了生气，而是他感觉，要是这么跟简陌待下去，他可能真就下不了床了……",
        "　　某些人类真的是，比简大喵都黏人……",
        "　　简陌抱着他挣扎了好一会儿，叹了口气。",
        "　　“好吧，我送……”",
        "　　“叶叔送我！”",
        "　　时小汪立马捂住他的嘴，意料之中的收获一枚幽怨又委屈的眼神控诉。",
        "　　时小汪翘起了唇边。",
        "　　“我还生气呢，严肃点！”",
        "　　研究院防护服的设计已经完成了，剩下的就是后续的质检实验，确实也用不到时小汪。",
        "　　不过来都来了，时小汪跟着孟湛去看了又更新迭代了的净化舱。",
        "　　“整体生产净化舱还是太麻烦了，而且现在大部分人家里都有医疗舱，哪怕没有，附近的医院里也是有的，再买一个净化舱回去，实在有点多余，所以我们就把净化力做了核心优化，这样就可以直接连接医疗舱，也能避免资源浪费。”",
        "　　孟湛给他看着巴掌大的净化核心，解释说。",
        "　　时小汪连连点头。",
        "　　“挺好的啊！我之前也是这么想的，但我一直以为净化舱内部可能有什么保持异能活性的装置，还以为这个想法不成熟呢。”",
        "　　孟湛笑了笑。",
        "　　“从想法到实践，本来就是从不成熟到逐渐成熟的过程，只要有想法就都是好的，怕的是什么都不想，什么都愿意不改进。”",
        "　　“孟老师，你说这话真像个院长。”",
        "　　时小汪也笑了。",
        "　　孟湛一脸严肃的整了整白大褂。",
        "　　“那是。”",
        "　　整完，两个人都跟着笑了。",
        "　　看着时小汪神态轻松，孟湛又忍不住八卦。",
        "　　“你跟简陌和好了吗？”",
        "　　时小汪顿了一下，低着头，耳朵有点红。",
        "　　“……算是吧。”",
        "　　听到孟湛的笑声，时小汪又看了他一眼。",
        "　　“那你还跑来研究院干嘛？我以为你又离家出走了呢。”",
        "　　“嗯……小发雷霆？”",
        "　　时小汪也笑起来。",
        "　　“他骗我这么久简大喵就是简陌，我总要生生气吧，不然他下次又有什么事瞒着我怎么办。”",
        "　　“嗯。”",
        "　　孟湛点头赞同。",
        "　　“你说的对。”",
        "　　“对什么对，别在这儿瞎起哄。”",
        "　　简陌的声音忽然从实验室门口传来。",
        "　　时小汪有点意外。",
        "　　“你怎么也来了？”",
        "　　“我来净化啊，正当理由。”",
        "　　简陌说着，揽住他的腰，亲了他一下。",
        "　　“哎呦卧槽……”",
        "　　孟湛啧了一声，非常没眼看。",
        "　　“这是实验室，不是你家卧室！别在这儿发\\情！”",
        "　　简陌哼了一声，瞥了他一眼。",
        "　　“亲一下就能想到卧室，那你也是挺脏的了。”",
        "　　“我？！我脏？！”",
        "　　孟湛差点炸了。",
        "　　过河拆桥！见色忘友！没有良心！",
        "　　真想回到前一天扇死那个劝他的自己！",
        "　　“你有老婆你了不起！我他大爷的为联邦奉献了整个青春，凭什么陛下不给我分配对象啊！没有陛下没有我，你现在还在家哭呢吧你！我脏……我连对象都没有！”",
        "　　“我还上战场了呢……”",
        "　　“哎呀你闭嘴吧你！”",
        "　　时小汪连忙捂住简陌的嘴，对孟湛笑了笑。",
        "　　“孟老师别生气啊，我带他去看看辛少将，就不让他在这儿碍你的眼了……”",
        "　　说完，连拖带拽的把简陌扯了出去。",
        "　　“我之前就想问了，你怎么老跟孟老师过不去啊？就非得跟他吵两句你就舒服了？”",
        "　　时小汪看着他一脸无奈。",
        "　　“习惯了吧，别担心，他不会真生气的。”",
        "　　简陌笑了笑。",
        "　　“要是哪天一本正经起来，肯定是我们谁遇到什么事了，能吵起来说明大家都过得都不错。”",
        "　　“……什么逻辑。”",
        "　　时小汪摇摇头，不是很理解。",
        "　　“要去看辛少将吗？”",
        "　　“你净化完成了吗？”",
        "　　两个人突然同时问到。",
        "　　“净化过了，但全部完成，还需要你的净化异能在我身体里努点力。”",
        "　　简陌牵起他的手，十指相交，往病房走。",
        "　　“你这话能不能说的正经点……”",
        "　　时小汪使劲握了下他的手。",
        "　　简陌疼不疼不知道，反正他挺疼的，疼的他嘶了一声。",
        "　　“我哪儿不正经了？”",
        "　　简陌挑眉，拉起他的手揉了揉。",
        "　　“疼吧？以后想打我就直接动手，你力气比我小，这么弄疼的只会是自己，我小时候就跟我爸这么玩过，他还一本正经的说不疼，让我使点劲。”",
        "　　“然后呢？”",
        "　　时小汪笑看着他。",
        "　　“然后我疼哭了，他看乐了。”",
        "　　简陌说。",
        "　　“他还说蚂蚁夹的都比我疼。”",
        "　　时小汪嘿嘿笑了一会。",
        "　　“你还会哭呢。”",
        "　　“会啊，刚在家哭完，老婆不要我了，哭完就跑来了，怕老婆离家出走再也不回来了。”",
        "　　简陌看着他，眼里带着笑。",
        "　　时小汪踢了他一下。",
        "　　“就不回去。”",
        "　　“嗯，所以我只能跟着老婆跑了。”",
        "　　简陌回答的理所应当。",
        "　　“……你现在脸皮很厚啊简陌。”",
        "　　时小汪忍不住吐槽。",
        "　　“那大概是因为把简大喵的脸也贴上了吧。”",
        "　　简陌说。",
        "　　辛少将看见简陌，看上去很高兴，但还是笔直的向他们行了个严肃的军礼。",
        "　　简陌没有阻止他，同样严肃的回了礼。",
        "　　时小汪眼睛亮了亮。",
        "　　简陌在这种正经的时候真的非常帅了。",
        "　　“还好吗？现在身体怎么样了？”",
        "　　辛少将先开了口。",
        "　　“托小汪的福，现在已经没有任何问题了。”",
        "　　简陌笑着回答。",
        "　　辛少将点点头。",
        "　　“那就好。”",
        "　　两个人原本还想再闲聊几句，孟湛突然一脸严肃的快步走进来。",
        "　　“许青萝父母的坐标已经能确定了，但刚刚基地那边在同样的位置，检测到了老元帅的终端信号，从反馈的信号里，还检测到了生命体征。”",
        "　　“生命体征？你说老元帅还活着？”",
        "　　震惊中，辛少将第一个问出口。",
        "　　简陌的眼里同样满是不可置信，却又带了些小心翼翼的期待。",
        "　　“真的吗？老元帅还……活着？”",
        "　　",
        "第49章",
        "　　“从数据上来看， 是这样的，但具体老元帅那边到底是什么情况，我也不好确定， 我是想着……”",
        "　　“我现在就去，我去把老元帅接回来。”",
        "　　简陌打断了孟湛的话， 时小汪握着他的手， 能感觉他在微微的颤抖。",
        "　　“我也一起去吧。”",
        "　　简陌皱眉看向他， 时小汪阻止了他想说的话。",
        "　　“现在我们有了新的防护服，还有净化舱，但毕竟净化能力在我身上， 我只想多一重保障。”\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_51.html": [
        "　　“不行，我不放心。”",
        "　　简陌依旧拒绝了他。",
        "　　“不放心什么？我们又不是去上战场， 我们只是去接老元帅回家，你能保护好自己， 就能保护好我， 还是说你不放心你自己能不能回来？”",
        "　　时小汪认真的说。",
        "　　“不是， 我只是怕你……”",
        "　　“带上小公爵一起去吧。”",
        "　　简陌的话没说完，辛少将就开了口， 拍了拍他的肩说。",
        "　　“你以前可从来不知道怕， 知道怕是好事，带上小公爵一起，保护好自己， 也保护好他， 接上老元帅一家团聚，不好吗？”",
        "　　“我也建议你带上小汪。”",
        "　　孟湛说。",
        "　　“防护服也好， 净化舱也好，毕竟都是死物， 有小汪在至少要灵活机动许多，小型战舰上也有联系设备，有任何问题，我这边也好让小汪配合。”",
        "　　简陌没有说话，皱着眉看着他。",
        "　　两人牵在一起的手，被时小汪轻轻晃了晃。",
        "　　“好。”",
        "　　简陌长出了一口气。",
        "　　“但你要听我的话，不管在任何情况下，都要听话。”",
        "　　“嗯，我知道的。”",
        "　　时小汪点点头，向他保证。",
        "　　虽然他们也很想现在就动身，但在一切准备工作完成之前，他们只能先待在基地里。",
        "　　简陌的情绪从一开始的震惊狂喜，慢慢变成了一言不发的沉默。",
        "　　时小汪始终拉着他的手，试图平复他的情绪。",
        "　　他知道简陌为什么会突然沉默，他一直以为他亲手杀死了老元帅，还放弃了他的遗体直到现在。",
        "　　老元帅没死，但却实实在在的被他放弃了这么长的时间。",
        "　　他没有回去过，他就一无所知的放任老元帅自生自灭，如果不是因为许青萝的父母，如果老元帅始终没有被发现，那他是不是就杀死了老元帅第二次。",
        "　　“简陌，我知道现在说什么安慰的话都很没有意义，但是我们还有补救的机会，对不对？”",
        "　　时小汪轻声的说。",
        "　　简陌抬起头，看向他，把他抱进了怀里。",
        "　　时小汪也使劲抱着他，手在他背后一下一下的轻轻拍着。",
        "　　“我知道这是一件开心的事，但是我没有办法，我感觉，我很对不起他……”",
        "　　简陌的语气里带着浓重的自责。",
        "　　他没有办法原谅自己，为什么他当时没有回去确认一下，如果他确认过，他就不会让老元帅在外面多受这么久的罪。",
        "　　“没关系，简陌，这些话你还可以亲口跟他说，不过我想老元帅一定会笑着跟你说，都过去了，没事了。”",
        "　　时小汪语气轻快的说。",
        "　　简陌额头抵着他的肩膀，沉默了好一阵。",
        "　　“嗯。”",
        "　　他们出发的时候，并没有带很多人，老元帅还活着这件事，除了陛下和高层，并没有对外公开。",
        "　　毕竟现在完全不确定老元帅的状态，现在公布，只会增加公众对简陌的猜忌。",
        "　　加上时小汪，一共六个人，驾驶了三架小型战舰去往坐标点上的位置。",
        "　　时小汪这是第一次经历长距离跃迁，也是第一次走出帝星。",
        "　　“还好吗？如果有什么不舒服的地方一定要马上告诉我。”",
        "　　战舰的速度远超于平时的悬浮车，没有经历过星系跃迁的人很容易产生不良反应。",
        "　　等终于平稳下来，驾驶室上的简陌皱眉看着色苍白的时小汪，再次提醒到。",
        "　　“我没事，就是稍微有点头晕。”",
        "　　时小汪摇摇头，看向窗外。",
        "　　“我们现在，是在银河里吗？”",
        "　　简陌轻笑了一下。",
        "　　“算是吧，好看吗？”",
        "　　“好看。”",
        "　　时小汪笑着点头。",
        "　　“比全息礼物里的场景好看多了。”",
        "　　简陌顿了一下，又看了他一眼。",
        "　　时小汪翘起唇边，把一只木雕小狗放在驾驶台前的空位上。",
        "　　“所以M真的不是简陌的陌吗？”",
        "　　简陌看着那只小狗笑着说。",
        "　　“真的不是，是简大喵的喵。”",
        "　　这个答案有点意外，时小汪歪着头笑了。",
        "　　“看来我们大喵也很认可这个名字啊。”",
        "　　“嗯，多像一家人。”",
        "　　简陌说。",
        "　　他们仿佛被夜色整个包裹了，明明在光速前进，却又好像一直在悬停滞空。",
        "　　四周的星云看上去更绚丽了，它们在缓慢的变幻着，像是做了一场美梦。",
        "　　一路上，他们并没有太多的交谈，老元帅的不明状态始终是悬而未决的达摩克利斯之剑，看景色的心情也黯淡了许多。",
        "　　过了不知道多久，时小汪觉得自己好像已经睡了好几觉了，在睁开眼的时候，四周开始慢慢出现硕大的空洞，仿佛湖中的漩涡，不停的吞噬着周围碎星。",
        "　　第一次面对这种东西，时小汪有点紧张，下意识的抓紧了扶手。",
        "　　“那些就是虫洞，别怕，不会有事的。”",
        "　　简陌轻声说。",
        "　　“要是进去的话，会怎么样？”",
        "　　虽然害怕，但多少还是有点好奇。",
        "　　“会出现在另一个空间，就像隧道一样。”",
        "　　简陌笑了笑。",
        "　　“一会儿我们可能就要体验一下了。”",
        "　　“要进去吗？”",
        "　　时小汪瞪大了眼睛。",
        "　　“对。”",
        "　　简陌腾出手，摸了摸他的脸。",
        "　　“别怕，它们也就是表面上看着吓人，但和我们平时走过的公路没什么区别的，如果真的害怕的话，闭上眼睛，等出去了我再告诉你。”",
        "　　时小汪摇摇头。",
        "　　“不要，闭上眼睛会更吓人，我觉得我的想象能力还是挺优秀的。”",
        "　　简陌笑出声。",
        "　　“那就体验一下吧，坐稳了。”",
        "　　找到了标记中的虫洞，简陌加速冲了进去，另外两架战舰紧随其后。",
        "　　剧烈的颠簸中，时小汪紧紧的握着扶手。",
        "　　身边连星云的光亮也看不见了，只有无尽的黑暗与颠簸，仿佛他们被天地吞噬了。",
        "　　时小汪看向简陌，简陌的神色间严肃又认真，恍惚间，时小汪觉得他就好像看到了当初战场上的简陌，杀伐果决，严肃又冷漠。",
        "　　虽然连他自己也觉得很不合时宜，但又不得不承认。",
        "　　看着这样的简陌，他又忍不住的心跳加速。",
        "　　在这里好像已经失去了时间的概念，不知道过了多久，周围又逐渐有了细碎的星光。",
        "　　“还好吧？难受吗？”",
        "　　战舰平稳下来，简陌马上回过头看他。",
        "　　时小汪摇摇头。",
        "　　“你不要老是问我，对你的驾驶技术多一点自信，我没有那么脆弱。”",
        "　　“嗯……”",
        "　　简陌忽然笑了一下。",
        "　　“有点难，我觉得你好像不是很喜欢的我驾驶技术。”",
        "　　“我什么时候……”",
        "　　话说了一半，时小汪突然意识到简陌在说什么，打了他一下。",
        "　　“要点脸！”",
        "　　打完，又心虚的在驾驶台上来回看。",
        "　　“放心，我没开通讯设备。”",
        "　　简陌笑着说。",
        "　　“我…你……哼！”",
        "　　时小汪脸一扭，不理他了。",
        "　　只剩下简陌的轻笑声。",
        "　　“马上就到了，许青萝父母的位置和老元帅高度重合，他们应该是在一起的，老元帅当初被母虫污染，身上的污染物同样也会感染其他人，许青萝父母虽然没有精神力，但毕竟长时间待在一起，不能排除他们也被污染了的可能，一会儿你先不要下来，等我确认了情况你再出来。”",
        "　　简陌操作着驾驶台，准备降落在不远处的小行星上。",
        "　　“嗯。”",
        "　　时小汪应了一声，突然又小声的补了一句。",
        "　　“我没不喜欢……”",
        "　　“嗯？什么？”",
        "　　他声音太小了，简陌一时没反应过来。",
        "　　“没什么，让你注意安全。”",
        "　　时小汪立马说。",
        "　　战舰降落，简陌看着他。",
        "　　时小汪瞄了他一眼，对上他满是笑意的眼眸，又马上移开了视线，脸上红红的。",
        "　　简陌倾身过去，检查了他身上的终端设备，在他放松了神经的时候，吻了他一下，在他耳边说。",
        "　　“喜欢就好，我会再接再厉的。”",
        "　　“简陌！”",
        "　　时小汪恼羞成怒。",
        "　　简陌笑着出了战舰，和另外的四人汇合。",
        "　　时小汪坐在战舰里，看着他们越走越远。",
        "　　毕竟相隔太远，基地里的搜索只能确定老元帅他们的大致坐标，到了这里他们就得重新搜索。",
        "　　简陌没有让他下来，时小汪就很听话的没动。",
        "　　他答应简陌要听他的话，当然是要做到的，他什么都不了解，贸然下去很有可能会帮倒忙。",
        "　　但他也很难不去担心，等待永远都是一件痛苦又磨人的事情。",
        "　　这里的天空和帝星上看到的天空区别很大。",
        "　　虽然依旧能看到漂亮的星云，但除了星云外，更多的是那些漆黑的虫洞。",
        "　　时小汪看着那些虫洞，有一瞬间的恍惚。",
        "　　这里面会不会有哪一个虫洞，穿过去，就回到了老头身边。",
        "　　在确认老元帅还活着之后，时小汪就想起了老头。",
        "　　那一刻他其实很羡慕简陌的。",
        "　　他也想老头了，他也很想重新见到他的家人。",
        "　　“小汪，我找到他们了。”",
        "　　不知过了多久，通讯设备里突然传来了简陌的声音，隔着电流声，有些不太真实。",
        "　　“你不用下来了，我现在带他们回去，一会儿就到。”",
        "　　“他们还好吗？”",
        "　　时小汪有些急切的问。",
        "　　“不算太好。”",
        "　　简陌低声说。",
        "　　“没事的，找到就好，你们先回来吧，我不会乱跑的。”",
        "　　“嗯。”",
        "　　",
        "第50章",
        "　　一行人没多久， 出现在了视野内。",
        "　　简陌和一位士兵抬着一个人，身后的士兵们搀扶两个异常虚弱的中年人。",
        "　　时小汪皱眉盯着他们，很想开门下去， 但简陌却远远的对他笑了一下。",
        "　　被吊起来的心，又落了回去。",
        "　　给那对中年人做了检查， 补充了营养液， 简陌才开门让时小汪出来。",
        "　　“都怎么样了？不要紧吧？你们没还好吧？”",
        "　　时小汪拉住简陌的胳膊， 紧张的扫视了一周。",
        "　　“我们都没事。”",
        "　　简陌说。",
        "　　“小公爵。”",
        "　　看到时小汪，那对中年夫妻想要起身向他行礼，被时小汪拦了下来。",
        "　　“不用不用， 你们现在感觉怎么样？有没有受伤？有哪里不舒服吗？”",
        "　　时小汪皱着眉问。",
        "　　他们看上去实在太瘦弱了，整个人都脱了相。",
        "　　“他们身体机能没什么大碍， 只是污染侵蚀，加上严重的营养不良， 回去需要好好修养。”",
        "　　简陌先一步跟他解释。",
        "　　“那就好。”",
        "　　时小汪看向担架那边， 轻声问。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_52.html": [
        "　　“老元帅怎么样？”",
        "　　担架上的人和陛下差不多的年纪， 但和许青萝的父母一样，消瘦的厉害。",
        "　　但面容却非常干净。",
        "　　简陌有些沉默。",
        "　　老元帅确实还活着， 但高浓度的污染， 加上之前战场上的伤，还有他刺向老元帅的致命伤，这么久的时间里一直没有得到妥善的治疗， 人也就只剩下一口气了。",
        "　　中年的女人哭起来。",
        "　　“都怪我们， 老元帅要不是为了救我们，也不会受那么重的伤。”",
        "　　简陌看了他们一眼， 没有开口。",
        "　　老元帅遭遇母虫的原因，他也是刚刚才知晓。",
        "　　“当时到底是怎么回事？”",
        "　　时小汪问。",
        "　　“那天我们听人说， 边陲星上有一种很罕见的植物，还会开花，我儿子是植物系精神力，他很喜欢植物，所以我们就想去看看，可没想到在那里遇见了虫族，我们就赶紧发了求救信号，没多久老元帅居然亲自来了，我们才知道这里离战场有多近。”",
        "　　男人眼中带着悲戚。",
        "　　“可没想到，母虫居然也藏在这里，我们一下就被包围了起来，老元帅把我们推上了战舰，送出了重围，可也就是那时候分了心，被母虫……”",
        "　　简陌握紧了拳，轻轻颤抖，出声问。",
        "　　“战舰上有通讯设备，你们为什么没有呼叫援助？”",
        "　　“我们呼叫了的，但战舰没开出去多远，就被吞进了未成型的虫洞，我们出不去，连信号也发不出去……”",
        "　　为成型的虫洞，就是有进无回的牢笼。",
        "　　夫妇两人也一度以为自己会无人知晓的死在这里。",
        "　　“可后来虫洞居然成型了，但所有的通讯设备都失去了信号，燃料也耗尽了，我们被迫降落在了这里，没想到，却在这里遇见了老元帅。”",
        "　　女人接着说。",
        "　　“老元帅浑身都是血，那血都干在他的衣服上了，连呼吸都已经感觉不到了，我们以为老元帅已经……但他救过我们，拼了命的保护过我们，不管怎么样，我们都要把他带走，就把他安置在了战舰上的医疗舱里。”",
        "　　“没想到老元帅待在医疗舱里，居然又恢复了生命体征，虽然他没有醒来过，可他的心还在跳啊，我们就更要把他带回家了，我们把战舰上剩下的营养液分成了两份，一份我们吃，一份给了老元帅，尽力维持着体能，后来这里的虫洞慢慢都在复原，也终于又有了信号，我们一直在求救，终于把你们盼来了……”",
        "　　简陌听完，过了好久，终于长出了一口气，对两人说。",
        "　　“谢谢。”",
        "　　女人连忙摆着手，又哭了。",
        "　　“怪我们！怪我们啊！”",
        "　　“我们回家吧。”",
        "　　时小汪轻声说。",
        "　　回程的时候，简陌和孟湛沟通过。",
        "　　这次战舰上的医疗舱里，早就被放上了净化核心，他们给老元帅也换上了防护服，污染不会波及联邦。",
        "　　于是，官方通报了老元帅即将凯旋归来的消息。",
        "　　联邦上下震惊狂喜，星网上全部都是民众喜悦的欢呼，相拥而泣。",
        "　　——老元帅还活着！！！！我就说！！老元帅怎么可能抛弃我们！！",
        "　　——天啊我没有做梦对不对！！我没有做梦！！",
        "　　——老元帅终于回来了，老元帅回家了！！",
        "　　没过多久，另一个问题开始在星网上传播开。",
        "　　——可那时候简陌为什么要说他杀了老元帅呢？",
        "　　——而且既然老元帅没死，为什么这么久都不跟我们联系啊？他这段时间到底在哪儿？",
        "　　宫殿中，陛下一袭华服，开了官方直播。",
        "　　“我知道大家对老元帅的事情，还有简陌的事情还有很多疑惑，有些事，我想也到了应该公开的时候，简陌曾经亲手杀死老元帅，是真的，包括老元帅本人在内，我们大家也是真的都以为他已经牺牲了，虽然老元帅能够凯旋归来，但什么时候能够真正醒来，暂时还无法确定。”",
        "　　——什么意思？！老元帅现在到底怎么样了？",
        "　　——什么叫包括老元帅本人在内？简陌为什么要刺杀老元帅？",
        "　　“我这里还有一封老元帅在大战前发给我的遗言，不过现在称为书信，应该更合适一些。”",
        "　　陛下轻笑了一声。",
        "　　“希望听过这段话的每一个人，都能明白体谅老元帅的用心，包括简陌。”",
        "　　直播的声音，连接了简陌他们正在驾驶的战舰。",
        "　　时小汪看了他一眼，默默的把手放在了他握紧操作杆的手背上。",
        "　　一阵电流声后，一个威严的声音徐徐响起。",
        "　　“我是封胥，星纪3974年9月12日，由于我判断失误，我们在矮星遭遇了虫潮的包围袭击，虽然最后全数歼灭，但我被母虫刺伤，母虫携带的毒液，已经渗入了我的精神海，不出三日，我会陷入彻底狂化，等到那一天我会向简陌下达最后的指令，让他击杀并抛弃我的尸体。”",
        "　　“但简陌是一个重情义的孩子，他多半会把我的死归咎在自己身上，保全我在民众面前，始终是那个永不溃败的元帅，我怕他隐藏真相，所以趁我还有意识，先把一切告知陛下，也希望陛下看在我的一点薄面上，尽量宽带他，我知道他多半会因此消极，但也请给他多留一些整理情绪的时间，之后在适当的时机里，也请陛下替我向民众澄清，简陌一直都是优秀的将领，这次的战役里，他没有任何失职行为，同时帮我转告他。”",
        "　　“作为元帅，我为你而骄傲，这是一场历练，也是荣耀的传承，证明你在战场上，已经成为了合格的将领，但作为你的长辈，我很抱歉，孩子，我想你一定很无助，让你经历如此残忍的事情，我很自责，这一切都不是你的错，而是我作为家长的失职，你的父母战死沙场，将你托付给我，我一直视你如亲子，我希望能够给你一个安稳的家庭，让你如童年那般恣意的成长，可是我最后却又让你亲手终结了这一切，孩子，我很抱歉，如果说我还有什么遗愿，我由衷的希望，你能找到相伴一生的家人，让你往后再也不要经历这样的离别，让你能像小时候那样，任性调皮，快乐的度过余生。”",
        "　　一滴眼泪落到了时小汪的手背上，简陌紧紧抓着时小汪的手，一言不发。",
        "　　压抑了太久的情绪洪水一般的涌了上来，几乎把他淹没了。",
        "　　时小汪咬着嘴唇忍着眼泪，倾身抱住了他。",
        "　　听着孩子般的简陌的抽泣，一下一下的在他的背上安抚着，难过又疼惜。",
        "　　作为一个将领，无论对方是谁，只要威胁到了他所守护的联邦，他都必须杀伐果断，驻守防线。可他终究也只是一个有血有肉的普通人，当他把手中利剑指向那个如父如师的人，内心该有多么惶恐崩溃……",
        "　　“简陌，别怕，我们要回家了。”",
        "　　时小汪轻声的说。",
        "　　“家里有叶叔，有老元帅，还有我，简陌，你的家人都在呢。”",
        "　　感觉到简陌抓着自己衣服的手收得更紧。",
        "　　时小汪顿了两秒，跟他说。",
        "　　“简陌，有件事我一直没有告诉过你，我其实，不是时小汪，或者说我不是这个世界的时小汪，我原本这生活在几十万，或许几百万光年之外的星球上，我在那里有一个家人，但老头总觉得他会死在我前面，所以我一直都很害怕，那时候我很希望有一天，能遇到一个人，他会不离不弃，再也别让我感受到离别，或许那时候老元帅听到了我的愿望，所以允许我跨越银河，来和你作伴了。”",
        "　　“简陌，我希望我们永远相爱，永远在一起，我在这里除了你，没有别的家人了。”",
        "　　简陌看着他，刚哭过的眼里带着水光，还带着浓重的爱意。",
        "　　他亲了下时小汪的手，认真的对他说。",
        "　　“我永远爱你，我会活得久一点，让你永远都有家可回。”",
        "　　“嗯。”",
        "　　时小汪轻笑了一下，蹭了蹭他眸边的泪痕。",
        "　　“别难过，简陌，老元帅会醒过来的，我们还有会很长的未来。”",
        "　　回到基地，军队的人，研究院的人，都激动又严肃的迎在那里。",
        "　　陛下也早就等在了门口，身边跟着三位殿下，还有含着泪的辛少将。",
        "　　简陌向行了礼，陛下像对待孩子那样拍了拍他的肩膀。",
        "　　“辛苦了。”",
        "　　简陌摇了摇头。",
        "　　“还好。”",
        "　　孟湛给老元帅做了检测，因为母虫的污染，老元帅精神海几乎已经被完全摧毁。",
        "　　至于简陌的刺向老元帅的致命伤，其实已经伤及了心脉，但却还留了三分余地，狂化后体内细胞的高速分裂，反而又补全了那部分的伤。",
        "　　所以才在进入医疗舱后，误打误撞的恢复了生机。",
        "　　他们只能先从净化开始，等祛除了污染，再开始逐步手术。",
        "　　但至于能不能清醒，谁也不好说。",
        "　　“会好的。”",
        "　　陛下说。",
        "　　“封胥命大，一定会好起来的。”",
        "　　陛下离开之后，简陌和时小汪留在了老元帅的病房。",
        "　　简陌看着老元帅看了好久，轻声的和时小汪说。",
        "　　“小的时候我觉得老元帅就是老天派来的战神，他一个人，顶起了联邦的天。后来我父母战亡，他养育我长大，我发现他风趣幽默见多识广，不论我做什么，他都能给我许多引导启发。再后来我跟着他上战场，又看到他运筹帷幄，他所能想象到的，总会比我们多出几步，他果然就是战神。”",
        "　　简陌下巴抵在时小汪的肩膀上。",
        "　　“所以那天，他陷入狂化，让我杀了他，我的第一反应就是怎么可能？我怎么可能杀得了战神，我怎么可能去杀我的父亲。”",
        "　　时小汪反手抱住他，一言不发的听着他的话。",
        "　　这是他第一次，主动向他讲起曾经的事。",
        "　　“可那时候，存留下来的战友已经很少了，虫族在以命换命，老元帅他没了意识，我们想控制住他，但只会损伤更多的人，我没有办法，只能……”",
        "　　“简陌。”",
        "　　时小汪打断他，在他的唇边亲了一下。",
        "　　“都过去了，老元帅在这里呢。”",
        "　　简陌轻笑了一声。",
        "　　“嗯。”",
        "　　“简陌，等老元帅手术的时候，我也会进去，净化异能本身就是一种修复能力，我会尽我所能帮助老元帅。”",
        "　　简陌皱了眉，还没开口，就被时小汪捂住了唇。",
        "　　“但我也答应你，我绝对不会逞强的，相信我好不好？”",
        "　　简陌深吸了一口气。",
        "　　“好。”",
        "　　他们在研究里住了三个月，老元帅体内的最后一丝污染，也彻底被净化。",
        "　　到了手术那天，时小汪抱了抱简陌。",
        "　　“别担心，我们都会平安出来的。”",
        "　　手术进行了两天。",
        "　　之前的三个月里，时小汪一直在孟湛的指导下，尝试修复精神海，从战场上回来的军人，成了他的实验对象，他从一开始的小心翼翼，逐渐变得胸有成竹，除了信心的增加，看到那些恢复了健康的军人，时小汪想，这样他也算参与了那场战争了吧。\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
    ],
    "/chuanyuechongsheng/44626_53.html": [
        "　　手术室里，恢复精神力的营养液，被他很快的消耗掉，但他也能感受的到，老元帅的精神海，也正在一点一点的重建恢复。",
        "　　一直到晚上，时小汪终于从手术室里走了出来，对上简陌担忧又忐忑的眼神，时小汪弯起眼睛，对他嘿嘿的笑了。",
        "　　那一瞬间，他看到了简陌眼里的泪光。",
        "　　简陌冲过来抱住了他。",
        "　　“辛苦你了，宝贝。”",
        "　　“老元帅还没有醒，但精神海恢复的挺好了，大概再养两天，他就能叫你名字了。”",
        "　　时小汪闭着眼睛，在他怀里说，说完，就睡着了。",
        "　　简陌轻轻吻了下怀里的人。",
        "　　“嗯，谢谢宝贝。”",
        "　　谢谢你来到我的身边，谢谢你愿意成为我的宝贝，也谢谢愿意为我补好一个完整的世界。",
        "　　时小汪这一觉睡了好久，等他醒来的时候，床边坐着简陌，还有面色和蔼的老元帅。",
        "　　时小汪愣了一下，揉了揉眼睛。",
        "　　“醒着呢，没做梦。”",
        "　　老元帅笑看着他。",
        "　　“怎么，不相信自己的净化能力，还是不相信老头我的命够硬？”",
        "　　听到老元帅的那声老头，时小汪又愣了。",
        "　　“哎？怎么还哭了啊？我可没欺负你啊！”",
        "　　老元帅有一瞬间的慌张，赶紧扯了扯身边的简陌，压低了声音问。",
        "　　“咋回事？你媳妇这么娇的吗？”",
        "　　一句娇差点把简陌听笑了。",
        "　　刚想张嘴说点什么，时小汪忽然又看向老元帅。",
        "　　“老头，你能抱我一下吗？”",
        "　　时小汪的声音里带着哭腔，仿佛一只终于见到了主人的小狗，委屈又难过。",
        "　　“哎呦我的天……”",
        "　　老元帅一下就被他给拿捏了，他倒是也养过好几个小崽子，可从没遇到过这么会撒娇的类型。",
        "　　也不管他是怎么称呼的自己了，连忙凑过去抱住了他。",
        "　　“这眼泪汪汪的，怪不得叫小汪呢，别哭了乖乖，老头好着呢，多亏了你啊，老头还能再多活几十年呢，别哭了别哭了，看着怪可怜的。”",
        "　　简陌看着掉着眼泪的时小汪，唇边的笑意，变成了几分心疼。",
        "　　他们回来之后，就开始忙老元帅的治疗。",
        "　　简陌又想起了那天时小汪跟他说过的话，在他的那个世界里，也有一个老人，养育了他长大。",
        "　　那个人也总是自称老头，那个人也对他倾尽疼爱。",
        "　　可他却再也见不到那位老人了。",
        "　　简陌都已经当上了元帅，加上现在安居乐业，也在没有什么战争了。",
        "　　老元帅卸任了职位，念着时小汪刚醒，怕他身体再有什么不适，歇了一晚后，三个人终于一起回了家。",
        "　　可原本冷清的元帅府外，居然站满了人。",
        "　　民众们拿着花束，围在公路两旁。",
        "　　他们高喊着老元帅战无不胜凯旋归来，喊着简元帅攻无不克所向披靡。",
        "　　有人恭祝老元帅平安长寿，有人夸赞简陌少年英才，还有许人言辞诚恳，向简陌致歉。",
        "　　悬浮车缓缓的经过人群，像在参加一场迟来的凯旋庆会，也像在参加一场迟来的道歉会。",
        "　　“少年英才，你才是。”",
        "　　简陌神色愉悦的抱着时小汪，小声的说。",
        "　　“我都已经不是少年了。”",
        "　　“谁说的，我们简大喵永远都是个宝宝。”",
        "　　时小汪笑着说。",
        "　　“结个婚连名儿都改了啊。”",
        "　　老元帅在前排笑着说。",
        "　　“那我跟老叶也改了吧？”",
        "　　操控着悬浮车的叶叔笑了一声。",
        "　　“您说了算。”",
        "　　“时小汪，简大喵，封老头，叶大叔，是不是很像一家人？”",
        "　　老元帅挺有兴致的说。",
        "　　时小汪嘿嘿的笑，语气清脆。",
        "　　“不是像，我们就是一家人！”",
        "　　简陌亲了他一下。",
        "　　“嗯，就是一家人。”",
        "　　——END——",
        "\r\n  ",
        "  ",
        " ",
        " ",
        " ",
        " "
    ]
}